export let stops = [
    {
        "stop_PK" : 1,
        "name" : "1-й Наклонный пер.",
        "street" : "ул. Радиальная",
        "id" : "10001*"
    },
    {
        "stop_PK" : 2,
        "name" : "2-й Енисейский переулок",
        "street" : "ул. Нестерова",
        "id" : "10002"
    },
    {
        "stop_PK" : 3,
        "name" : "2-й Летний переулок",
        "street" : "ул. Ангарская",
        "id" : "10003"
    },
    {
        "stop_PK" : 4,
        "name" : "2-й Енисейский переулок",
        "street" : "ул. Нестерова",
        "id" : "10004"
    },
    {
        "stop_PK" : 5,
        "name" : "2-й Летний переулок",
        "street" : "ул. Ангарская",
        "id" : "10005"
    },
    {
        "stop_PK" : 6,
        "name" : "2-й Юношеский переулок",
        "street" : "2-й Юношеский пер.",
        "id" : "10006"
    },
    {
        "stop_PK" : 7,
        "name" : "2-й Юношеский переулок",
        "street" : "2-й Юношеский пер.",
        "id" : "10007"
    },
    {
        "stop_PK" : 8,
        "name" : "5-я больница",
        "street" : "ул. Народная",
        "id" : "10008"
    },
    {
        "stop_PK" : 9,
        "name" : "5-я больница",
        "street" : "ул. Филатова",
        "id" : "10009"
    },
    {
        "stop_PK" : 10,
        "name" : "10-я больница",
        "street" : "ул. Уборевича",
        "id" : "10010"
    },
    {
        "stop_PK" : 11,
        "name" : "10-я больница",
        "street" : "ул. Уборевича",
        "id" : "10011"
    },
    {
        "stop_PK" : 12,
        "name" : "10-я больница",
        "street" : "МКАД",
        "id" : "10012"
    },
    {
        "stop_PK" : 13,
        "name" : "10-я больница",
        "street" : "МКАД",
        "id" : "10013"
    },
    {
        "stop_PK" : 14,
        "name" : "14-й км",
        "street" : "Смиловичский тракт",
        "id" : "10014"
    },
    {
        "stop_PK" : 15,
        "name" : "14-й км",
        "street" : "Смиловичский тракт",
        "id" : "10015"
    },
    {
        "stop_PK" : 16,
        "name" : "Академика Красина",
        "street" : "ул. Академика Красина",
        "id" : "10101"
    },
    {
        "stop_PK" : 17,
        "name" : "Академика Красина",
        "street" : "ул. Академика Красина",
        "id" : "10102"
    },
    {
        "stop_PK" : 18,
        "name" : "Олега Кошевого",
        "street" : "просп. Партизанский",
        "id" : "10103"
    },
    {
        "stop_PK" : 19,
        "name" : "Алеся Бачило",
        "street" : "ул. Бачило",
        "id" : "10104"
    },
    {
        "stop_PK" : 20,
        "name" : "Алтайская",
        "street" : "ул. Алтайская",
        "id" : "10105"
    },
    {
        "stop_PK" : 21,
        "name" : "Алтайская",
        "street" : "ул. Байкальская",
        "id" : "10106"
    },
    {
        "stop_PK" : 22,
        "name" : "Алтайская - 1",
        "street" : "ул. Нестерова",
        "id" : "10107"
    },
    {
        "stop_PK" : 23,
        "name" : "Алтайская - 1",
        "street" : "ул. Алтайская",
        "id" : "10108"
    },
    {
        "stop_PK" : 24,
        "name" : "Алтайская - 2",
        "street" : "ул. Алтайская",
        "id" : "10109"
    },
    {
        "stop_PK" : 25,
        "name" : "Алтайская - 2",
        "street" : "ул. Алтайская",
        "id" : "10110"
    },
    {
        "stop_PK" : 26,
        "name" : "Ангарская",
        "street" : "ул. Ангарская",
        "id" : "10111"
    },
    {
        "stop_PK" : 27,
        "name" : "Ангарская - 3",
        "street" : "ул. Нестерова",
        "id" : "10112"
    },
    {
        "stop_PK" : 28,
        "name" : "Ангарская - 3",
        "street" : "ул. Нестерова",
        "id" : "10113"
    },
    {
        "stop_PK" : 29,
        "name" : "Осенняя",
        "street" : "ул. Охотская",
        "id" : "10114"
    },
    {
        "stop_PK" : 30,
        "name" : "Осенняя",
        "street" : "ул. Охотская",
        "id" : "10115"
    },
    {
        "stop_PK" : 31,
        "name" : "Автобусный парк №6",
        "street" : "ул. Машиностроителей",
        "id" : "10116"
    },
    {
        "stop_PK" : 32,
        "name" : "Автобусный парк №6",
        "street" : "ул. Машиностроителей",
        "id" : "10117"
    },
    {
        "stop_PK" : 33,
        "name" : "Автобусный парк №6",
        "street" : "ул. Голодеда",
        "id" : "10118"
    },
    {
        "stop_PK" : 34,
        "name" : "Автостанция Автозаводская",
        "street" : "ул. Машиностроителей",
        "id" : "10119"
    },
    {
        "stop_PK" : 35,
        "name" : "Автостанция Автозаводская",
        "street" : "ул. Машиностроителей",
        "id" : "10120"
    },
    {
        "stop_PK" : 36,
        "name" : "Охотская",
        "street" : "ул. Байкальская",
        "id" : "10121"
    },
    {
        "stop_PK" : 37,
        "name" : "Охотская",
        "street" : "ул. Байкальская",
        "id" : "10122"
    },
    {
        "stop_PK" : 38,
        "name" : "Байкальская",
        "street" : "ул. Ангарская",
        "id" : "10201"
    },
    {
        "stop_PK" : 39,
        "name" : "Байкальская",
        "street" : "ул. Ангарская",
        "id" : "10202"
    },
    {
        "stop_PK" : 40,
        "name" : "Байкальская",
        "street" : "ул. Байкальская",
        "id" : "10203"
    },
    {
        "stop_PK" : 41,
        "name" : "Байкальская",
        "street" : "ул. Байкальская",
        "id" : "10204"
    },
    {
        "stop_PK" : 42,
        "name" : "Ванеева",
        "street" : "ул. Долгобродская",
        "id" : "10301"
    },
    {
        "stop_PK" : 43,
        "name" : "Варвашени",
        "street" : "Партизанский просп.",
        "id" : "10302"
    },
    {
        "stop_PK" : 44,
        "name" : "Варвашени",
        "street" : "Партизанский просп.",
        "id" : "10303"
    },
    {
        "stop_PK" : 45,
        "name" : "Варвашени, 6",
        "street" : "ул. Варвашени",
        "id" : "10304"
    },
    {
        "stop_PK" : 46,
        "name" : "Варвашени, 6",
        "street" : "ул. Алтайская",
        "id" : "10305"
    },
    {
        "stop_PK" : 47,
        "name" : "Варвашени, 6",
        "street" : "ул. Варвашени",
        "id" : "10306"
    },
    {
        "stop_PK" : 48,
        "name" : "Васнецова",
        "street" : "Партизанский просп.",
        "id" : "10307"
    },
    {
        "stop_PK" : 49,
        "name" : "Васнецова",
        "street" : "ул. Плеханова",
        "id" : "10308"
    },
    {
        "stop_PK" : 50,
        "name" : "Васнецова",
        "street" : "ул. Плеханова",
        "id" : "10309"
    },
    {
        "stop_PK" : 51,
        "name" : "Васнецова",
        "street" : "Партизанский просп.",
        "id" : "10310"
    },
    {
        "stop_PK" : 52,
        "name" : "Васнецова",
        "street" : "ул. Плеханова",
        "id" : "10311"
    },
    {
        "stop_PK" : 53,
        "name" : "Васнецова",
        "street" : "ул. Плеханова",
        "id" : "10312"
    },
    {
        "stop_PK" : 54,
        "name" : "Волжская",
        "street" : "ул. Радиальная",
        "id" : "10313"
    },
    {
        "stop_PK" : 55,
        "name" : "Волжская",
        "street" : "ул. Радиальная",
        "id" : "10314"
    },
    {
        "stop_PK" : 56,
        "name" : "Большой Тростенец",
        "street" : "Партизанский просп.",
        "id" : "10315"
    },
    {
        "stop_PK" : 57,
        "name" : "Большой Тростенец",
        "street" : "Партизанский просп.",
        "id" : "10316"
    },
    {
        "stop_PK" : 58,
        "name" : "Голодеда",
        "street" : "ул. Уборевича",
        "id" : "10401"
    },
    {
        "stop_PK" : 59,
        "name" : "Голодеда",
        "street" : "ул. Уборевича",
        "id" : "10402"
    },
    {
        "stop_PK" : 60,
        "name" : "Голодеда",
        "street" : "ул. Голодеда",
        "id" : "10403"
    },
    {
        "stop_PK" : 61,
        "name" : "Гастроном \"Охотский\"",
        "street" : "ул. Охотская",
        "id" : "10404"
    },
    {
        "stop_PK" : 62,
        "name" : "Гастроном \"Охотский\"",
        "street" : "ул. Охотская",
        "id" : "10405"
    },
    {
        "stop_PK" : 63,
        "name" : "Герасименко",
        "street" : "ул. Герасименко",
        "id" : "10406"
    },
    {
        "stop_PK" : 64,
        "name" : "Герасименко",
        "street" : "ул. Герасименко",
        "id" : "10407"
    },
    {
        "stop_PK" : 65,
        "name" : "Гимназия №25",
        "street" : "ул. Уборевича",
        "id" : "10408"
    },
    {
        "stop_PK" : 66,
        "name" : "Гимназия №25",
        "street" : "ул. Уборевича",
        "id" : "10409"
    },
    {
        "stop_PK" : 67,
        "name" : "Грекова",
        "street" : "ул. Грекова",
        "id" : "10410"
    },
    {
        "stop_PK" : 68,
        "name" : "Грекова",
        "street" : "ул. Грекова",
        "id" : "10411"
    },
    {
        "stop_PK" : 69,
        "name" : "ТЦ Ома",
        "street" : "пер. Промышленный",
        "id" : "10412"
    },
    {
        "stop_PK" : 70,
        "name" : "Дорожно-эксплуатационное управление",
        "street" : "ул. Машиностроителей",
        "id" : "10501"
    },
    {
        "stop_PK" : 71,
        "name" : "Дорожно-эксплуатационное управление",
        "street" : "ул. Машиностроителей",
        "id" : "10502"
    },
    {
        "stop_PK" : 72,
        "name" : "Детская больница",
        "street" : "ул. Шишкина",
        "id" : "10503"
    },
    {
        "stop_PK" : 73,
        "name" : "Детская больница",
        "street" : "ул. Шишкина",
        "id" : "10504"
    },
    {
        "stop_PK" : 74,
        "name" : "Детская библиотека",
        "street" : "ул. Уборевича",
        "id" : "10505"
    },
    {
        "stop_PK" : 75,
        "name" : "Детская библиотека",
        "street" : "ул. Уборевича",
        "id" : "10506"
    },
    {
        "stop_PK" : 76,
        "name" : "ДС \"Ангарская - 4\"",
        "street" : "ул. Ангарская",
        "id" : "10507"
    },
    {
        "stop_PK" : 77,
        "name" : "ДС \"Ангарская - 4\"",
        "street" : "ул. Илимская",
        "id" : "10508"
    },
    {
        "stop_PK" : 78,
        "name" : "ДС \"Ангарская - 4\"",
        "street" : "ул. Илимская",
        "id" : "10509"
    },
    {
        "stop_PK" : 79,
        "name" : "ДС \"Ангарская - 4\"",
        "street" : "ул. Ангарская",
        "id" : "10510"
    },
    {
        "stop_PK" : 80,
        "name" : "ДС \"Чижовка\"",
        "street" : "ул. Уборевича",
        "id" : "10511"
    },
    {
        "stop_PK" : 81,
        "name" : "ДС \"Чижовка\"",
        "street" : "ул. Уборевича",
        "id" : "10512"
    },
    {
        "stop_PK" : 82,
        "name" : "ДС \"Чижовка\"",
        "street" : "ул. Ташкентская",
        "id" : "10513"
    },
    {
        "stop_PK" : 83,
        "name" : "ДС \"Чижовка\"",
        "street" : "ул. Уборевича",
        "id" : "10514"
    },
    {
        "stop_PK" : 84,
        "name" : "ДС \"Чижовка\"",
        "street" : "территория ДС",
        "id" : "10515"
    },
    {
        "stop_PK" : 85,
        "name" : "ДС \"Чижовка-1\"",
        "street" : "ул. Голодеда",
        "id" : "10516"
    },
    {
        "stop_PK" : 86,
        "name" : "ДС \"Чижовка-1\"",
        "street" : "ул. Голодеда",
        "id" : "10517"
    },
    {
        "stop_PK" : 87,
        "name" : "ДС \"Чижовка-6\"",
        "street" : "территория ДС",
        "id" : "10518"
    },
    {
        "stop_PK" : 88,
        "name" : "ДС \"Шабаны\"",
        "street" : "ул. Ротмистрова",
        "id" : "10519"
    },
    {
        "stop_PK" : 89,
        "name" : "ДС \"Шабаны\"",
        "street" : "ул. Ротмистрова",
        "id" : "10520"
    },
    {
        "stop_PK" : 90,
        "name" : "ДС \"Шабаны\"",
        "street" : "ул. Алеся Бачило",
        "id" : "10521"
    },
    {
        "stop_PK" : 91,
        "name" : "ДС \"Шабаны\"",
        "street" : "ул. Алеся Бачило",
        "id" : "10522"
    },
    {
        "stop_PK" : 92,
        "name" : "Жилуновича",
        "street" : "ул. Жилуновича",
        "id" : "10801"
    },
    {
        "stop_PK" : 93,
        "name" : "Жилуновича",
        "street" : "ул. Жилуновича",
        "id" : "10802"
    },
    {
        "stop_PK" : 94,
        "name" : "Зоопарк",
        "street" : "ул. Ташкентская",
        "id" : "10901"
    },
    {
        "stop_PK" : 95,
        "name" : "пер. Алтайский",
        "street" : "ул. Алтайская",
        "id" : "10902"
    },
    {
        "stop_PK" : 96,
        "name" : "пер. Алтайский",
        "street" : "ул. Алтайская",
        "id" : "10903"
    },
    {
        "stop_PK" : 97,
        "name" : "пер Промышленный",
        "street" : "ул. Промышленная",
        "id" : "10904"
    },
    {
        "stop_PK" : 98,
        "name" : "Зоопарк",
        "street" : "ул. Ташкентская",
        "id" : "10905"
    },
    {
        "stop_PK" : 99,
        "name" : "Завод Литмаш",
        "street" : "ул. Машиностроителей",
        "id" : "10906"
    },
    {
        "stop_PK" : 100,
        "name" : "Зоопарк",
        "street" : "ул. Уборевича",
        "id" : "10907"
    },
    {
        "stop_PK" : 101,
        "name" : "Завод Литмаш",
        "street" : "ул. Машиностроителей",
        "id" : "10908"
    },
    {
        "stop_PK" : 102,
        "name" : "Завод крупнопанельного домостроения",
        "street" : "ул. Селицкого",
        "id" : "10909"
    },
    {
        "stop_PK" : 103,
        "name" : "Завод крупнопанельного домостроения",
        "street" : "ул. Селицкого",
        "id" : "10910"
    },
    {
        "stop_PK" : 104,
        "name" : "Завод железо-бетонных изделий",
        "street" : "ул. Селицкого",
        "id" : "10911"
    },
    {
        "stop_PK" : 105,
        "name" : "Завод колесных тягачей",
        "street" : "ул. Машиностроителей",
        "id" : "10912"
    },
    {
        "stop_PK" : 106,
        "name" : "Завод колесных тягачей",
        "street" : "ул. Машиностроителей",
        "id" : "10913"
    },
    {
        "stop_PK" : 107,
        "name" : "Завод ЭПК",
        "street" : "ул. Селицкого",
        "id" : "10914"
    },
    {
        "stop_PK" : 108,
        "name" : "Завод ЭПК",
        "street" : "ул. Селицкого",
        "id" : "10915"
    },
    {
        "stop_PK" : 109,
        "name" : "Западный поселок",
        "street" : "ул. Кулешова",
        "id" : "10916"
    },
    {
        "stop_PK" : 110,
        "name" : "Западный поселок",
        "street" : "ул. Васнецова",
        "id" : "10917"
    },
    {
        "stop_PK" : 111,
        "name" : "Западный поселок",
        "street" : "ул. Кулешова",
        "id" : "10918"
    },
    {
        "stop_PK" : 112,
        "name" : "Зимняя",
        "street" : "ул. Ангарская",
        "id" : "10919"
    },
    {
        "stop_PK" : 113,
        "name" : "Зимняя",
        "street" : "ул. Ангарская",
        "id" : "10920"
    },
    {
        "stop_PK" : 114,
        "name" : "Илимская",
        "street" : "ул. Илимская",
        "id" : "11001"
    },
    {
        "stop_PK" : 115,
        "name" : "Илимская",
        "street" : "ул. Герасименко",
        "id" : "11002"
    },
    {
        "stop_PK" : 116,
        "name" : "Инженерная",
        "street" : "Промышленный пер.",
        "id" : "11003"
    },
    {
        "stop_PK" : 117,
        "name" : "Инженерная",
        "street" : "Промышленный пер.",
        "id" : "11004"
    },
    {
        "stop_PK" : 118,
        "name" : "Инженерная, 12",
        "street" : "ул. Инженерная",
        "id" : "11005"
    },
    {
        "stop_PK" : 119,
        "name" : "Инжинерный пер.",
        "street" : "ул. Инженерная",
        "id" : "11006"
    },
    {
        "stop_PK" : 120,
        "name" : "Иркутская",
        "street" : "ул. Варвашени",
        "id" : "11007"
    },
    {
        "stop_PK" : 121,
        "name" : "Иркутская",
        "street" : "ул. Варвашени",
        "id" : "11008"
    },
    {
        "stop_PK" : 122,
        "name" : "Кабушкина",
        "street" : "ул. Кабушкина",
        "id" : "11201"
    },
    {
        "stop_PK" : 123,
        "name" : "Кабушкина",
        "street" : "ул. Кабушкина",
        "id" : "11202"
    },
    {
        "stop_PK" : 124,
        "name" : "Кольцевая",
        "street" : "ул. Герасименко",
        "id" : "11203"
    },
    {
        "stop_PK" : 125,
        "name" : "Кольцевая",
        "street" : "ул. Герасименко",
        "id" : "11204"
    },
    {
        "stop_PK" : 126,
        "name" : "Командно-инженерный институт",
        "street" : "ул. Машиностроителей",
        "id" : "11205"
    },
    {
        "stop_PK" : 127,
        "name" : "Командно-инженерный институт",
        "street" : "ул. Машиностроителей",
        "id" : "11206"
    },
    {
        "stop_PK" : 128,
        "name" : "Корзюки",
        "street" : "ул. Чижевских",
        "id" : "11207"
    },
    {
        "stop_PK" : 129,
        "name" : "Корзюки",
        "street" : "ул. Чижевских",
        "id" : "11208"
    },
    {
        "stop_PK" : 130,
        "name" : "Корицкого",
        "street" : "ул. Плеханова",
        "id" : "11209"
    },
    {
        "stop_PK" : 131,
        "name" : "Котовского",
        "street" : "Партизанский просп.",
        "id" : "11210"
    },
    {
        "stop_PK" : 132,
        "name" : "Котовского",
        "street" : "Партизанский просп.",
        "id" : "11211"
    },
    {
        "stop_PK" : 133,
        "name" : "Котельная",
        "street" : "ул. Селицкого",
        "id" : "11212"
    },
    {
        "stop_PK" : 134,
        "name" : "Котельная",
        "street" : "ул. Селицкого",
        "id" : "11213"
    },
    {
        "stop_PK" : 135,
        "name" : "Кинотеатр Комсомолец",
        "street" : "ул. Жилуновича",
        "id" : "11214"
    },
    {
        "stop_PK" : 136,
        "name" : "Кинотеатр Комсомолец",
        "street" : "ул. Жилуновича",
        "id" : "11215"
    },
    {
        "stop_PK" : 137,
        "name" : "Кинотеатр Ракета",
        "street" : "просп. Партизанский",
        "id" : "11216"
    },
    {
        "stop_PK" : 138,
        "name" : "Кинотеатр Ракета",
        "street" : "просп. Партизанский",
        "id" : "11218"
    },
    {
        "stop_PK" : 139,
        "name" : "Клецкая",
        "street" : "ул. Уборевича",
        "id" : "11219"
    },
    {
        "stop_PK" : 140,
        "name" : "Клецкая",
        "street" : "ул. Уборевича",
        "id" : "11220"
    },
    {
        "stop_PK" : 141,
        "name" : "Крупской",
        "street" : "ул. Малинина",
        "id" : "11221"
    },
    {
        "stop_PK" : 142,
        "name" : "Крупской",
        "street" : "ул. Крупской",
        "id" : "11222"
    },
    {
        "stop_PK" : 143,
        "name" : "Кулешова",
        "street" : "Партизанский просп.",
        "id" : "11223"
    },
    {
        "stop_PK" : 144,
        "name" : "Кулешова",
        "street" : "Партизанский просп.",
        "id" : "11224"
    },
    {
        "stop_PK" : 145,
        "name" : "Кулешова",
        "street" : "ул. Кулешова",
        "id" : "11225"
    },
    {
        "stop_PK" : 146,
        "name" : "Банно - оздоровительный комплекс",
        "street" : "ул. Бачило",
        "id" : "11301"
    },
    {
        "stop_PK" : 147,
        "name" : "Банно - оздоровительный комплекс",
        "street" : "ул. Бачило",
        "id" : "11302"
    },
    {
        "stop_PK" : 148,
        "name" : "Магазин Стройматериалы",
        "street" : "ул. Селицкого",
        "id" : "11401"
    },
    {
        "stop_PK" : 149,
        "name" : "Магазин Стройматериалы",
        "street" : "ул. Селицкого",
        "id" : "11402"
    },
    {
        "stop_PK" : 150,
        "name" : "Магнитная",
        "street" : "ул. Ангарская",
        "id" : "11403"
    },
    {
        "stop_PK" : 151,
        "name" : "Магнитная",
        "street" : "ул. Ангарская",
        "id" : "11404"
    },
    {
        "stop_PK" : 152,
        "name" : "Молодежный поселок",
        "street" : "ул. Кабушкина",
        "id" : "11405"
    },
    {
        "stop_PK" : 153,
        "name" : "Молодежный поселок",
        "street" : "ул. Кабушкина",
        "id" : "11406"
    },
    {
        "stop_PK" : 154,
        "name" : "Молочный комбинат",
        "street" : "Партизанский просп.",
        "id" : "11407"
    },
    {
        "stop_PK" : 155,
        "name" : "Молочный комбинат",
        "street" : "Партизанский просп.",
        "id" : "11408"
    },
    {
        "stop_PK" : 156,
        "name" : "Малый Тростенец",
        "street" : "ул. Селицкого",
        "id" : "11409"
    },
    {
        "stop_PK" : 157,
        "name" : "Малый Тростенец",
        "street" : "ул. Селицкого",
        "id" : "11410"
    },
    {
        "stop_PK" : 158,
        "name" : "Машиностроителей",
        "street" : "ул. Кабушкина",
        "id" : "11411"
    },
    {
        "stop_PK" : 159,
        "name" : "Машиностроителей",
        "street" : "ул. Машиностроителей",
        "id" : "11412"
    },
    {
        "stop_PK" : 160,
        "name" : "Машиностроителей",
        "street" : "ул. Крупской",
        "id" : "11413"
    },
    {
        "stop_PK" : 161,
        "name" : "Машиностроителей",
        "street" : "ул. Кабушкина",
        "id" : "11414"
    },
    {
        "stop_PK" : 162,
        "name" : "Народная",
        "street" : "ул. Плеханова",
        "id" : "11501"
    },
    {
        "stop_PK" : 163,
        "name" : "Народная",
        "street" : "ул. Плеханова",
        "id" : "11502"
    },
    {
        "stop_PK" : 164,
        "name" : "Народная",
        "street" : "ул. Плеханова",
        "id" : "11503"
    },
    {
        "stop_PK" : 165,
        "name" : "Нестерова",
        "street" : "ул. Нестерова",
        "id" : "11504"
    },
    {
        "stop_PK" : 166,
        "name" : "Нестерова",
        "street" : "ул. Нестерова",
        "id" : "11505"
    },
    {
        "stop_PK" : 167,
        "name" : "Поворот на Белбакалею",
        "street" : "ул. Промышленная",
        "id" : "11701"
    },
    {
        "stop_PK" : 168,
        "name" : "Поворот на Городок",
        "street" : "ул. Павловского",
        "id" : "11702"
    },
    {
        "stop_PK" : 169,
        "name" : "Поворот на Городок",
        "street" : "ул. Павловского",
        "id" : "11703"
    },
    {
        "stop_PK" : 170,
        "name" : "поворот на Сосны",
        "street" : "ул. Академика Красина",
        "id" : "11704"
    },
    {
        "stop_PK" : 171,
        "name" : "поворот на Чижовское кладбище",
        "street" : "МКАД",
        "id" : "11705"
    },
    {
        "stop_PK" : 172,
        "name" : "Поворот на Шабаны",
        "street" : "н.п. Привольный",
        "id" : "11706"
    },
    {
        "stop_PK" : 173,
        "name" : "Поворот на Шабаны",
        "street" : "ул. Селицкого",
        "id" : "11707"
    },
    {
        "stop_PK" : 174,
        "name" : "Подшипниковый завод",
        "street" : "ул. Жилуновича",
        "id" : "11708"
    },
    {
        "stop_PK" : 175,
        "name" : "Подшипниковый завод",
        "street" : "ул. Жилуновича",
        "id" : "11709"
    },
    {
        "stop_PK" : 176,
        "name" : "Пожарное депо",
        "street" : "ул. Машиностроителей",
        "id" : "11710"
    },
    {
        "stop_PK" : 177,
        "name" : "Пожарное депо",
        "street" : "ул. Машиностроителей",
        "id" : "11711"
    },
    {
        "stop_PK" : 178,
        "name" : "Пожарского",
        "street" : "ул. Герасименко",
        "id" : "11712"
    },
    {
        "stop_PK" : 179,
        "name" : "Полигон Тростенецкий",
        "street" : "Полигон Тростенецкий",
        "id" : "11713"
    },
    {
        "stop_PK" : 180,
        "name" : "Поликлиника № 17",
        "street" : "ул. Герасименко",
        "id" : "11714"
    },
    {
        "stop_PK" : 181,
        "name" : "Поликлиника № 17",
        "street" : "ул. Герасименко",
        "id" : "11715"
    },
    {
        "stop_PK" : 182,
        "name" : "Поликлиника № 21",
        "street" : "ул. Филатова",
        "id" : "11716"
    },
    {
        "stop_PK" : 183,
        "name" : "Поликлиника № 36",
        "street" : "ул. Бачило",
        "id" : "11717"
    },
    {
        "stop_PK" : 184,
        "name" : "Поликлиника № 36",
        "street" : "ул. Бачило",
        "id" : "11718"
    },
    {
        "stop_PK" : 185,
        "name" : "Полевая",
        "street" : "ул. Селицкого",
        "id" : "11719"
    },
    {
        "stop_PK" : 186,
        "name" : "Полевая",
        "street" : "ул. Селицкого",
        "id" : "11720"
    },
    {
        "stop_PK" : 187,
        "name" : "Парк 50 лет Октября",
        "street" : "ул. Долгобродская",
        "id" : "11721"
    },
    {
        "stop_PK" : 188,
        "name" : "Парк 50 лет Октября",
        "street" : "ул. Долгобродская",
        "id" : "11722"
    },
    {
        "stop_PK" : 189,
        "name" : "Партизанский просп.",
        "street" : "ул. Ванеева",
        "id" : "11723"
    },
    {
        "stop_PK" : 190,
        "name" : "Павловского",
        "street" : "ул. Павловского",
        "id" : "11724"
    },
    {
        "stop_PK" : 191,
        "name" : "Северный поселок",
        "street" : "ул. Артема",
        "id" : "11725"
    },
    {
        "stop_PK" : 192,
        "name" : "Северный поселок",
        "street" : "ул. Артема",
        "id" : "11726"
    },
    {
        "stop_PK" : 193,
        "name" : "Переходная",
        "street" : "ул. Радиальная",
        "id" : "11727"
    },
    {
        "stop_PK" : 194,
        "name" : "площадь Ванеева",
        "street" : "просп. Партизанский",
        "id" : "11728"
    },
    {
        "stop_PK" : 195,
        "name" : "Предприятие Экорес",
        "street" : "ул. Селицкого",
        "id" : "11729"
    },
    {
        "stop_PK" : 196,
        "name" : "Предприятие Экорес",
        "street" : "ул. Селицкого",
        "id" : "11730"
    },
    {
        "stop_PK" : 197,
        "name" : "Проезд Голодеда",
        "street" : "ул. Голодеда",
        "id" : "11731"
    },
    {
        "stop_PK" : 198,
        "name" : "Промышленная",
        "street" : "ул. Промышленная",
        "id" : "11732"
    },
    {
        "stop_PK" : 199,
        "name" : "Ротмистрова",
        "street" : "ул. Ротмистрова",
        "id" : "11801"
    },
    {
        "stop_PK" : 200,
        "name" : "Ротмистрова",
        "street" : "ул. Ротмистрова",
        "id" : "11802"
    },
    {
        "stop_PK" : 201,
        "name" : "Сосновая",
        "street" : "ул. Илимская",
        "id" : "11901"
    },
    {
        "stop_PK" : 202,
        "name" : "Сосновая",
        "street" : "ул. Илимская",
        "id" : "11902"
    },
    {
        "stop_PK" : 203,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "ул. Кабушкина",
        "id" : "11903"
    },
    {
        "stop_PK" : 204,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "Партизанский просп.",
        "id" : "11904"
    },
    {
        "stop_PK" : 205,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "Партизанский просп.",
        "id" : "11905"
    },
    {
        "stop_PK" : 206,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "ул. Кабушкина",
        "id" : "11906"
    },
    {
        "stop_PK" : 207,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "ул. Кабушкина",
        "id" : "11907"
    },
    {
        "stop_PK" : 208,
        "name" : "ст.м. \"Автозаводская\"",
        "street" : "ул. Радиальная",
        "id" : "11908"
    },
    {
        "stop_PK" : 209,
        "name" : "ст.м. \"Могилевская\"",
        "street" : "просп. Партизанский",
        "id" : "11909"
    },
    {
        "stop_PK" : 210,
        "name" : "ст.м. \"Могилевская\"",
        "street" : "ул. Машиностроителей",
        "id" : "11910"
    },
    {
        "stop_PK" : 211,
        "name" : "ст.м. \"Могилевская\"",
        "street" : "просп. Партизанский",
        "id" : "11911"
    },
    {
        "stop_PK" : 212,
        "name" : "ст.м. \"Могилевская\"",
        "street" : "ул. Машиностроителей",
        "id" : "11912"
    },
    {
        "stop_PK" : 213,
        "name" : "ст.м. \"Могилевская\"",
        "street" : "ул. Ангарская",
        "id" : "11913"
    },
    {
        "stop_PK" : 214,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Долгобродская",
        "id" : "11914"
    },
    {
        "stop_PK" : 215,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Жилуновича",
        "id" : "11915"
    },
    {
        "stop_PK" : 216,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "просп. Партизанский",
        "id" : "11916"
    },
    {
        "stop_PK" : 217,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Долгобродская",
        "id" : "11917"
    },
    {
        "stop_PK" : 218,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Долгобродская",
        "id" : "11918"
    },
    {
        "stop_PK" : 219,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Долгобродская",
        "id" : "11919"
    },
    {
        "stop_PK" : 220,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "ул. Жилуновича",
        "id" : "11920"
    },
    {
        "stop_PK" : 221,
        "name" : "ст.м. \"Партизанская\"",
        "street" : "просп. Партизанский",
        "id" : "11921"
    },
    {
        "stop_PK" : 222,
        "name" : "Стадион \"Трактор\"",
        "street" : "ул. Ванеева",
        "id" : "11922"
    },
    {
        "stop_PK" : 223,
        "name" : "Станция Аэрации",
        "street" : "ул. Свислочская",
        "id" : "11923"
    },
    {
        "stop_PK" : 224,
        "name" : "Сурикова",
        "street" : "ул. Шишкина",
        "id" : "11924"
    },
    {
        "stop_PK" : 225,
        "name" : "Сервисный центр",
        "street" : "ул. Свислочская",
        "id" : "11925"
    },
    {
        "stop_PK" : 226,
        "name" : "Сервисный центр",
        "street" : "пер. Свислочский",
        "id" : "11926"
    },
    {
        "stop_PK" : 227,
        "name" : "Сервисный центр",
        "street" : "ул. Свислочская",
        "id" : "11927"
    },
    {
        "stop_PK" : 228,
        "name" : "Селицкого",
        "street" : "ул. Селицкого",
        "id" : "11928"
    },
    {
        "stop_PK" : 229,
        "name" : "Селицкого",
        "street" : "ул. Селицкого",
        "id" : "11929"
    },
    {
        "stop_PK" : 230,
        "name" : "Селицкого,105",
        "street" : "ул. Селицкого",
        "id" : "11930"
    },
    {
        "stop_PK" : 231,
        "name" : "Селицкого, 11",
        "street" : "ул. Селицкого",
        "id" : "11931"
    },
    {
        "stop_PK" : 232,
        "name" : "Ташкентская",
        "street" : "ул. Ташкентская",
        "id" : "12001"
    },
    {
        "stop_PK" : 233,
        "name" : "Ташкентская",
        "street" : "ул. Ташкентская",
        "id" : "12002"
    },
    {
        "stop_PK" : 234,
        "name" : "Ташкентская",
        "street" : "ул. Голодеда",
        "id" : "12003"
    },
    {
        "stop_PK" : 235,
        "name" : "Ташкентский проезд",
        "street" : "ул. Голодеда",
        "id" : "12004"
    },
    {
        "stop_PK" : 236,
        "name" : "Ташкентский проезд",
        "street" : "ул. Голодеда",
        "id" : "12005"
    },
    {
        "stop_PK" : 237,
        "name" : "Трайпл",
        "street" : "ул. Павловского",
        "id" : "12006"
    },
    {
        "stop_PK" : 238,
        "name" : "Тухачевского",
        "street" : "ул. Кулешова",
        "id" : "12007"
    },
    {
        "stop_PK" : 239,
        "name" : "Тухачевского",
        "street" : "ул. Кулешова",
        "id" : "12008"
    },
    {
        "stop_PK" : 240,
        "name" : "Технологическая",
        "street" : "ул. Свислочская",
        "id" : "12009"
    },
    {
        "stop_PK" : 241,
        "name" : "Технологическая",
        "street" : "ул. Свислочская",
        "id" : "12010"
    },
    {
        "stop_PK" : 242,
        "name" : "Уборевича",
        "street" : "ул. Уборевича",
        "id" : "12101"
    },
    {
        "stop_PK" : 243,
        "name" : "Уборевича",
        "street" : "ул. Уборевича",
        "id" : "12102"
    },
    {
        "stop_PK" : 244,
        "name" : "Управлнеие механизации №79",
        "street" : "ул. Селицкого",
        "id" : "12103"
    },
    {
        "stop_PK" : 245,
        "name" : "Управлнеие механизации №79",
        "street" : "ул. Селицкого",
        "id" : "12104"
    },
    {
        "stop_PK" : 246,
        "name" : "Холмогорская",
        "street" : "ул. Алтайская",
        "id" : "12401"
    },
    {
        "stop_PK" : 247,
        "name" : "Пищекомбинат",
        "street" : "МКАД",
        "id" : "12403"
    },
    {
        "stop_PK" : 248,
        "name" : "Пищекомбинат",
        "street" : "МКАД",
        "id" : "12404"
    },
    {
        "stop_PK" : 249,
        "name" : "Центральная",
        "street" : "ул. Центральная",
        "id" : "12501"
    },
    {
        "stop_PK" : 250,
        "name" : "Центральная",
        "street" : "ул. Центральная",
        "id" : "12502"
    },
    {
        "stop_PK" : 251,
        "name" : "Центральная",
        "street" : "Партизанский просп.",
        "id" : "12503"
    },
    {
        "stop_PK" : 252,
        "name" : "Центральная",
        "street" : "Партизанский просп.",
        "id" : "12504"
    },
    {
        "stop_PK" : 253,
        "name" : "ТЭЦ-3",
        "street" : "ул. Радиальная",
        "id" : "12505"
    },
    {
        "stop_PK" : 254,
        "name" : "ТЭЦ-3",
        "street" : "ул. Радиальная",
        "id" : "12506"
    },
    {
        "stop_PK" : 255,
        "name" : "Чижовка-2",
        "street" : "проезд Голодеда",
        "id" : "12601"
    },
    {
        "stop_PK" : 256,
        "name" : "Чижовка-2",
        "street" : "ул. Уборевича",
        "id" : "12602"
    },
    {
        "stop_PK" : 257,
        "name" : "Чижовка-2",
        "street" : "ул. Уборевича",
        "id" : "12603"
    },
    {
        "stop_PK" : 258,
        "name" : "Чижовка-6",
        "street" : "ул. Уборевича",
        "id" : "12604"
    },
    {
        "stop_PK" : 259,
        "name" : "Чижовка-6",
        "street" : "ул. Уборевича",
        "id" : "12605"
    },
    {
        "stop_PK" : 260,
        "name" : "Чижовка-Арена",
        "street" : "ул. Ташкентская",
        "id" : "12606"
    },
    {
        "stop_PK" : 261,
        "name" : "Чижовка-Арена",
        "street" : "ул. Ташкентская",
        "id" : "12607"
    },
    {
        "stop_PK" : 262,
        "name" : "Красная Слобода",
        "street" : "МКАД",
        "id" : "12608"
    },
    {
        "stop_PK" : 263,
        "name" : "Красная Слобода",
        "street" : "МКАД",
        "id" : "12609"
    },
    {
        "stop_PK" : 264,
        "name" : "Краснослободская",
        "street" : "ул. Уборевича",
        "id" : "12610"
    },
    {
        "stop_PK" : 265,
        "name" : "Краснослободская",
        "street" : "ул. Уборевича",
        "id" : "12611"
    },
    {
        "stop_PK" : 266,
        "name" : "Шабаны",
        "street" : "ул. Ротмистрова",
        "id" : "12701"
    },
    {
        "stop_PK" : 267,
        "name" : "Шабаны-2",
        "street" : "ул. Ротмистрова",
        "id" : "12702"
    },
    {
        "stop_PK" : 268,
        "name" : "Школа №124",
        "street" : "ул. Уборевича",
        "id" : "12703"
    },
    {
        "stop_PK" : 269,
        "name" : "Школа №141",
        "street" : "ул. Герасименко",
        "id" : "12704"
    },
    {
        "stop_PK" : 270,
        "name" : "Школа №141",
        "street" : "ул. Герасименко",
        "id" : "12705"
    },
    {
        "stop_PK" : 271,
        "name" : "Щетовка",
        "street" : "ул. Крупской",
        "id" : "12706"
    },
    {
        "stop_PK" : 272,
        "name" : "Щетовка",
        "street" : "ул. Крупской",
        "id" : "12707"
    },
    {
        "stop_PK" : 273,
        "name" : "Шишкина",
        "street" : "ул. Шишкина",
        "id" : "12708"
    },
    {
        "stop_PK" : 274,
        "name" : "Шишкина",
        "street" : "ул. Малинина",
        "id" : "12709"
    },
    {
        "stop_PK" : 275,
        "name" : "Шишкина",
        "street" : "ул. Шишкина",
        "id" : "12710"
    },
    {
        "stop_PK" : 276,
        "name" : "Экономический университет",
        "street" : "ул. Ванеева",
        "id" : "13001"
    },
    {
        "stop_PK" : 277,
        "name" : "Экономический университет",
        "street" : "ул. Ванеева",
        "id" : "13002"
    },
    {
        "stop_PK" : 278,
        "name" : "Автобаза",
        "street" : "ул. Ванеева",
        "id" : "20101"
    },
    {
        "stop_PK" : 279,
        "name" : "Автобаза",
        "street" : "ул. Ванеева",
        "id" : "20102"
    },
    {
        "stop_PK" : 280,
        "name" : "Автовокзал \"Восточный\"",
        "street" : "ул. Ванеева",
        "id" : "20103"
    },
    {
        "stop_PK" : 281,
        "name" : "Автовокзал \"Восточный\"",
        "street" : "ул. Ванеева",
        "id" : "20104"
    },
    {
        "stop_PK" : 282,
        "name" : "Автовокзал \"Восточный\"",
        "street" : "ул. О.Кошевого",
        "id" : "20105"
    },
    {
        "stop_PK" : 283,
        "name" : "Автовокзал \"Восточный\"",
        "street" : "ул. О.Кошевого",
        "id" : "20106"
    },
    {
        "stop_PK" : 284,
        "name" : "Автовокзал \"Восточный\"",
        "street" : "ул. Тростенецкая",
        "id" : "20107"
    },
    {
        "stop_PK" : 285,
        "name" : "АЗС",
        "street" : "ул. Прушинских",
        "id" : "20108"
    },
    {
        "stop_PK" : 286,
        "name" : "АЗС",
        "street" : "ул. Прушинских",
        "id" : "20109"
    },
    {
        "stop_PK" : 287,
        "name" : "Аранская",
        "street" : "ул. Аранская",
        "id" : "20110"
    },
    {
        "stop_PK" : 288,
        "name" : "Аранская",
        "street" : "ул. Аранская",
        "id" : "20111"
    },
    {
        "stop_PK" : 289,
        "name" : "Аранская",
        "street" : "ул. Маяковского",
        "id" : "20112"
    },
    {
        "stop_PK" : 290,
        "name" : "Аранская",
        "street" : "ул. Маяковского",
        "id" : "20113"
    },
    {
        "stop_PK" : 291,
        "name" : "Олега Кошевого",
        "street" : "просп. Партизанский",
        "id" : "20114"
    },
    {
        "stop_PK" : 292,
        "name" : "Олега Кошевого",
        "street" : "ул. О.Кошевого",
        "id" : "20115"
    },
    {
        "stop_PK" : 293,
        "name" : "Белмедпрепараты",
        "street" : "ул. Аранская",
        "id" : "20201"
    },
    {
        "stop_PK" : 294,
        "name" : "Дом быта",
        "street" : "просп. Рокоссовского",
        "id" : "20204"
    },
    {
        "stop_PK" : 295,
        "name" : "Гимназия №40",
        "street" : "ул. Я.Лучины",
        "id" : "20207"
    },
    {
        "stop_PK" : 296,
        "name" : "Гимназия №40",
        "street" : "ул. Я.Лучины",
        "id" : "20208"
    },
    {
        "stop_PK" : 297,
        "name" : "Водохранилище",
        "street" : "ул. Чижевских",
        "id" : "20301"
    },
    {
        "stop_PK" : 298,
        "name" : "Водохранилище",
        "street" : "ул. Чижевских",
        "id" : "20302"
    },
    {
        "stop_PK" : 299,
        "name" : "Володарского",
        "street" : "просп. Независимости",
        "id" : "20303"
    },
    {
        "stop_PK" : 300,
        "name" : "Велосипедный переулок",
        "street" : "ул. Тростенецкая",
        "id" : "20304"
    },
    {
        "stop_PK" : 301,
        "name" : "Велосипедный переулок",
        "street" : "ул. Тростенецкая",
        "id" : "20305"
    },
    {
        "stop_PK" : 302,
        "name" : "Великоморская",
        "street" : "ул. Маяковского",
        "id" : "20306"
    },
    {
        "stop_PK" : 303,
        "name" : "Горовца",
        "street" : "ул. Плеханова",
        "id" : "20403"
    },
    {
        "stop_PK" : 304,
        "name" : "Горовца",
        "street" : "ул. Плеханова",
        "id" : "20404"
    },
    {
        "stop_PK" : 305,
        "name" : "Горовца",
        "street" : "ул. Плеханова",
        "id" : "20405"
    },
    {
        "stop_PK" : 306,
        "name" : "Горовца",
        "street" : "ул. Плеханова",
        "id" : "20406"
    },
    {
        "stop_PK" : 307,
        "name" : "Гашкевича",
        "street" : "Игуменский тракт",
        "id" : "20410"
    },
    {
        "stop_PK" : 308,
        "name" : "Гашкевича",
        "street" : "Игуменский тракт",
        "id" : "20411"
    },
    {
        "stop_PK" : 309,
        "name" : "Денисовская",
        "street" : "ул. Маяковского",
        "id" : "20501"
    },
    {
        "stop_PK" : 310,
        "name" : "Денисовская",
        "street" : "ул. Маяковского",
        "id" : "20502"
    },
    {
        "stop_PK" : 311,
        "name" : "Дом быта",
        "street" : "просп. Рокоссовского",
        "id" : "20503"
    },
    {
        "stop_PK" : 312,
        "name" : "Дроздовича",
        "street" : "ул. Шпилевского",
        "id" : "20505"
    },
    {
        "stop_PK" : 313,
        "name" : "Дроздовича",
        "street" : "ул. Дроздовича",
        "id" : "20506"
    },
    {
        "stop_PK" : 314,
        "name" : "ДС \"Лошица-2\"",
        "street" : "ул. Прушинских",
        "id" : "20507"
    },
    {
        "stop_PK" : 315,
        "name" : "ДС \"Лошица-2\"",
        "street" : "ул. Прушинских",
        "id" : "20508"
    },
    {
        "stop_PK" : 316,
        "name" : "ДС \"Лошица-2\"",
        "street" : "территория ДС",
        "id" : "20509"
    },
    {
        "stop_PK" : 317,
        "name" : "ДС \"Малинина\"",
        "street" : "ул. Малинина",
        "id" : "20510"
    },
    {
        "stop_PK" : 318,
        "name" : "ДС \"Серебрянка\"",
        "street" : "ул. Малинина",
        "id" : "20511"
    },
    {
        "stop_PK" : 319,
        "name" : "ДС \"Серебрянка\"",
        "street" : "ул. Малинина",
        "id" : "20512"
    },
    {
        "stop_PK" : 320,
        "name" : "ДС \"Серебрянка\"",
        "street" : "территория ДС",
        "id" : "20513"
    },
    {
        "stop_PK" : 321,
        "name" : "ДС \"Серебрянка\"",
        "street" : "территория ДС",
        "id" : "20514"
    },
    {
        "stop_PK" : 322,
        "name" : "пер. Чижевских",
        "street" : "Игуменский тракт",
        "id" : "20901"
    },
    {
        "stop_PK" : 323,
        "name" : "пер. Чижевских",
        "street" : "ул. Шпилевского",
        "id" : "20902"
    },
    {
        "stop_PK" : 324,
        "name" : "пер. Чижевских",
        "street" : "Игуменский тракт",
        "id" : "20903"
    },
    {
        "stop_PK" : 325,
        "name" : "Завод Октябрьской Революции",
        "street" : "ул. Октябрьская",
        "id" : "20904"
    },
    {
        "stop_PK" : 326,
        "name" : "Завод Октябрьской Революции",
        "street" : "ул. Октябрьская",
        "id" : "20905"
    },
    {
        "stop_PK" : 327,
        "name" : "Игуменский тракт",
        "street" : "ул. Прушинских",
        "id" : "21001"
    },
    {
        "stop_PK" : 328,
        "name" : "Игуменский тракт",
        "street" : "Игуменский тракт",
        "id" : "21002"
    },
    {
        "stop_PK" : 329,
        "name" : "Игуменский тракт",
        "street" : "Игуменский тракт",
        "id" : "21003"
    },
    {
        "stop_PK" : 330,
        "name" : "Камвольный Комбинат",
        "street" : "ул Маяковского",
        "id" : "21201"
    },
    {
        "stop_PK" : 331,
        "name" : "Камвольный Комбинат",
        "street" : "ул Маяковского",
        "id" : "21202"
    },
    {
        "stop_PK" : 332,
        "name" : "К. Каганца",
        "street" : "ул. В.Сырокомли",
        "id" : "21203"
    },
    {
        "stop_PK" : 333,
        "name" : "К. Каганца",
        "street" : "ул. К.Каганца",
        "id" : "21204"
    },
    {
        "stop_PK" : 334,
        "name" : "К. Каганца",
        "street" : "ул. В.Сырокомли",
        "id" : "21205"
    },
    {
        "stop_PK" : 335,
        "name" : "Октябрьская",
        "street" : "",
        "id" : "21206"
    },
    {
        "stop_PK" : 336,
        "name" : "Октябрьская",
        "street" : "",
        "id" : "21207"
    },
    {
        "stop_PK" : 337,
        "name" : "Кинотеатр \"Салют\"",
        "street" : "просп. Рокоссовского",
        "id" : "21208"
    },
    {
        "stop_PK" : 338,
        "name" : "Кинотеатр \"Салют\"",
        "street" : "просп. Рокоссовского",
        "id" : "21209"
    },
    {
        "stop_PK" : 339,
        "name" : "Ленина",
        "street" : "просп. Независимости",
        "id" : "21301"
    },
    {
        "stop_PK" : 340,
        "name" : "Ленина",
        "street" : "ул. Ленина",
        "id" : "21302"
    },
    {
        "stop_PK" : 341,
        "name" : "Ленина",
        "street" : "ул. Ленина",
        "id" : "21303"
    },
    {
        "stop_PK" : 342,
        "name" : "Лицей БГУ",
        "street" : "ул. Ульяновская",
        "id" : "21304"
    },
    {
        "stop_PK" : 343,
        "name" : "Лицей БГУ",
        "street" : "ул. Ульяновская",
        "id" : "21305"
    },
    {
        "stop_PK" : 344,
        "name" : "Лошица",
        "street" : "ул. Чижевских",
        "id" : "21306"
    },
    {
        "stop_PK" : 345,
        "name" : "Лошица",
        "street" : "ул. Чижевских",
        "id" : "21307"
    },
    {
        "stop_PK" : 346,
        "name" : "Лошица",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "21308"
    },
    {
        "stop_PK" : 347,
        "name" : "Лошица",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "21309"
    },
    {
        "stop_PK" : 348,
        "name" : "Лошица-3",
        "street" : "ул. В.Сырокомли",
        "id" : "21310"
    },
    {
        "stop_PK" : 349,
        "name" : "Лошица-3",
        "street" : "ул. В.Сырокомли",
        "id" : "21311"
    },
    {
        "stop_PK" : 350,
        "name" : "Лошица - 9",
        "street" : "ул. Прушинских",
        "id" : "21312"
    },
    {
        "stop_PK" : 351,
        "name" : "Лошица - 9",
        "street" : "ул. Я.Лучины",
        "id" : "21313"
    },
    {
        "stop_PK" : 352,
        "name" : "Луговой пер.",
        "street" : "ул. Маяковского",
        "id" : "21317"
    },
    {
        "stop_PK" : 353,
        "name" : "Лошица - 9",
        "street" : "ул. Я.Лучины",
        "id" : "21314"
    },
    {
        "stop_PK" : 354,
        "name" : "Луговой пер.",
        "street" : "ул. Маяковского",
        "id" : "21314"
    },
    {
        "stop_PK" : 355,
        "name" : "Лесная",
        "street" : "ул. Маяковского",
        "id" : "21315"
    },
    {
        "stop_PK" : 356,
        "name" : "Лесная",
        "street" : "ул. Маяковского",
        "id" : "21316"
    },
    {
        "stop_PK" : 357,
        "name" : "Магазин \"Лазурит\"",
        "street" : "просп. Рокоссовского",
        "id" : "21401"
    },
    {
        "stop_PK" : 358,
        "name" : "Магазин \"Лазурит\"",
        "street" : "просп. Рокоссовского",
        "id" : "21402"
    },
    {
        "stop_PK" : 359,
        "name" : "Малинина",
        "street" : "ул. Малинина",
        "id" : "21403"
    },
    {
        "stop_PK" : 360,
        "name" : "Малинина",
        "street" : "просп. Рокоссовского",
        "id" : "21404"
    },
    {
        "stop_PK" : 361,
        "name" : "Малинина",
        "street" : "ул. Малинина",
        "id" : "21405"
    },
    {
        "stop_PK" : 362,
        "name" : "Маяковского",
        "street" : "ул. Денисовская",
        "id" : "21406"
    },
    {
        "stop_PK" : 363,
        "name" : "Маяковского",
        "street" : "ул. Денисовская",
        "id" : "21407"
    },
    {
        "stop_PK" : 364,
        "name" : "Минскэнерго",
        "street" : "ул. Аранская",
        "id" : "21408"
    },
    {
        "stop_PK" : 365,
        "name" : "Минскэнерго",
        "street" : "ул. Аранская",
        "id" : "21409"
    },
    {
        "stop_PK" : 366,
        "name" : "Мотовелозавод",
        "street" : "Партизанский просп.",
        "id" : "21410"
    },
    {
        "stop_PK" : 367,
        "name" : "Мотовелозавод",
        "street" : "Партизанский просп.",
        "id" : "21411"
    },
    {
        "stop_PK" : 368,
        "name" : "Поликлиника № 18",
        "street" : "ул. Плеханова",
        "id" : "21701"
    },
    {
        "stop_PK" : 369,
        "name" : "Поликлиника № 18",
        "street" : "ул. Плеханова",
        "id" : "21702"
    },
    {
        "stop_PK" : 370,
        "name" : "Поликлиника № 18",
        "street" : "ул. Плеханова",
        "id" : "21703"
    },
    {
        "stop_PK" : 371,
        "name" : "Поликлиника № 18",
        "street" : "ул. Плеханова",
        "id" : "21704"
    },
    {
        "stop_PK" : 372,
        "name" : "Шпилевского",
        "street" : "ул. Владислава Сырокомли",
        "id" : "21705"
    },
    {
        "stop_PK" : 373,
        "name" : "Шпилевского",
        "street" : "ул. Шпилевского",
        "id" : "21706"
    },
    {
        "stop_PK" : 374,
        "name" : "Шпилевского",
        "street" : "ул. Владислава Сырокомли",
        "id" : "21707"
    },
    {
        "stop_PK" : 375,
        "name" : "Первомайская",
        "street" : "ул. Янки Купалы",
        "id" : "21708"
    },
    {
        "stop_PK" : 376,
        "name" : "Плеханова",
        "street" : "просп. Рокоссовского",
        "id" : "21709"
    },
    {
        "stop_PK" : 377,
        "name" : "Плеханова",
        "street" : "просп. Рокоссовского",
        "id" : "21710"
    },
    {
        "stop_PK" : 378,
        "name" : "проспект Рокоссовского",
        "street" : "ул. Плеханова",
        "id" : "21711"
    },
    {
        "stop_PK" : 379,
        "name" : "проспект Рокоссовского",
        "street" : "ул. Плеханова",
        "id" : "21712"
    },
    {
        "stop_PK" : 380,
        "name" : "проспект Рокоссовского",
        "street" : "просп. Рокоссовского",
        "id" : "21713"
    },
    {
        "stop_PK" : 381,
        "name" : "Прушинских",
        "street" : "ул. Прушинских",
        "id" : "21714"
    },
    {
        "stop_PK" : 382,
        "name" : "Прушинских",
        "street" : "ул. Прушинских",
        "id" : "21715"
    },
    {
        "stop_PK" : 383,
        "name" : "Прушинских 62",
        "street" : "ул. Прушинских",
        "id" : "21716"
    },
    {
        "stop_PK" : 384,
        "name" : "Прушинских 62",
        "street" : "ул. Прушинских",
        "id" : "21717"
    },
    {
        "stop_PK" : 385,
        "name" : "Соколянский переулок",
        "street" : "ул. Денисовская",
        "id" : "21901"
    },
    {
        "stop_PK" : 386,
        "name" : "Соколянский переулок",
        "street" : "ул. Денисовская",
        "id" : "21902"
    },
    {
        "stop_PK" : 387,
        "name" : "Свислочь",
        "street" : "ул. Якубова",
        "id" : "21903"
    },
    {
        "stop_PK" : 388,
        "name" : "Свислочь",
        "street" : "ул. Якубова",
        "id" : "21904"
    },
    {
        "stop_PK" : 389,
        "name" : "Свердлова",
        "street" : "ул. Ульяновская",
        "id" : "21905"
    },
    {
        "stop_PK" : 390,
        "name" : "Серебрянка",
        "street" : "ул. Малинина",
        "id" : "21906"
    },
    {
        "stop_PK" : 391,
        "name" : "Серебрянка",
        "street" : "ул. Малинина",
        "id" : "21907"
    },
    {
        "stop_PK" : 392,
        "name" : "Серебрянка-3",
        "street" : "ул. Якубова",
        "id" : "21908"
    },
    {
        "stop_PK" : 393,
        "name" : "Серебрянка-3",
        "street" : "ул. Якубова",
        "id" : "21909"
    },
    {
        "stop_PK" : 394,
        "name" : "Серебрянка-3",
        "street" : "ул. Якубова",
        "id" : "21910"
    },
    {
        "stop_PK" : 395,
        "name" : "Серебрянка-6",
        "street" : "ул. Плеханова",
        "id" : "21911"
    },
    {
        "stop_PK" : 396,
        "name" : "Серебрянка-6",
        "street" : "ул. Плеханова",
        "id" : "21912"
    },
    {
        "stop_PK" : 397,
        "name" : "Серебрянка-9",
        "street" : "ул. Якубова",
        "id" : "21913"
    },
    {
        "stop_PK" : 398,
        "name" : "Смоленская",
        "street" : "ул. Смоленская",
        "id" : "21914"
    },
    {
        "stop_PK" : 399,
        "name" : "Смоленская",
        "street" : "ул. Ленина",
        "id" : "21915"
    },
    {
        "stop_PK" : 400,
        "name" : "Солнечная",
        "street" : "ул. Маяковского",
        "id" : "21916"
    },
    {
        "stop_PK" : 401,
        "name" : "Солнечная",
        "street" : "ул. Солнечная",
        "id" : "21917"
    },
    {
        "stop_PK" : 402,
        "name" : "Солнечная",
        "street" : "ул. Маяковского",
        "id" : "21918"
    },
    {
        "stop_PK" : 403,
        "name" : "ст.м. \"Октябрьская\"",
        "street" : "просп. Независимости",
        "id" : "21919"
    },
    {
        "stop_PK" : 404,
        "name" : "ст.м. \"Первомайская\"",
        "street" : "ул. Ленина",
        "id" : "21920"
    },
    {
        "stop_PK" : 405,
        "name" : "ст.м. \"Первомайская\"",
        "street" : "ул. Ленина",
        "id" : "21921"
    },
    {
        "stop_PK" : 406,
        "name" : "Стадион \"Динамо\"",
        "street" : "ул. Октябрьская",
        "id" : "21922"
    },
    {
        "stop_PK" : 407,
        "name" : "Стадион \"Динамо\"",
        "street" : "ул. Ульяновская",
        "id" : "21923"
    },
    {
        "stop_PK" : 408,
        "name" : "Стадион \"Динамо\"",
        "street" : "ул. Ульяновская",
        "id" : "21924"
    },
    {
        "stop_PK" : 409,
        "name" : "Студенческий городок",
        "street" : "ул. Октябрьская",
        "id" : "21925"
    },
    {
        "stop_PK" : 410,
        "name" : "Студенческий городок",
        "street" : "ул. Октябрьская",
        "id" : "21926"
    },
    {
        "stop_PK" : 411,
        "name" : "Семенова",
        "street" : "ул. Маяковского",
        "id" : "21927"
    },
    {
        "stop_PK" : 412,
        "name" : "Семенова",
        "street" : "ул. Маяковского",
        "id" : "21928"
    },
    {
        "stop_PK" : 413,
        "name" : "Троллейбусный парк",
        "street" : "ул. Ванеева",
        "id" : "22001"
    },
    {
        "stop_PK" : 414,
        "name" : "Троллейбусный парк",
        "street" : "ул. Ванеева",
        "id" : "22004"
    },
    {
        "stop_PK" : 415,
        "name" : "Технологический университет",
        "street" : "ул. Свердлова",
        "id" : "22005"
    },
    {
        "stop_PK" : 416,
        "name" : "Владислава Сырокомли",
        "street" : "ул. В.Сырокомли",
        "id" : "22101"
    },
    {
        "stop_PK" : 417,
        "name" : "Владислава Сырокомли",
        "street" : "ул. Я.Лучины",
        "id" : "22102"
    },
    {
        "stop_PK" : 418,
        "name" : "Владислава Сырокомли",
        "street" : "ул. В.Сырокомли",
        "id" : "22103"
    },
    {
        "stop_PK" : 419,
        "name" : "Универсам \"Серебрянка\"",
        "street" : "ул. Плеханова",
        "id" : "22104"
    },
    {
        "stop_PK" : 420,
        "name" : "Фабрика \"Коммунарка\"",
        "street" : "ул. Тростенецкая",
        "id" : "22301"
    },
    {
        "stop_PK" : 421,
        "name" : "Фабрика \"Коммунарка\"",
        "street" : "просп. Партизанский",
        "id" : "22302"
    },
    {
        "stop_PK" : 422,
        "name" : "Фабрика \"Коммунарка\"",
        "street" : "ул. Тростенецкая",
        "id" : "22303"
    },
    {
        "stop_PK" : 423,
        "name" : "Фабрика \"Коммунарка\"",
        "street" : "ул. Аранская",
        "id" : "22304"
    },
    {
        "stop_PK" : 424,
        "name" : "Лошица ж\/д оп",
        "street" : "",
        "id" : "22701"
    },
    {
        "stop_PK" : 425,
        "name" : "Ж\/д станция Минск-Южный",
        "street" : "ул. Солнечная",
        "id" : "22702"
    },
    {
        "stop_PK" : 426,
        "name" : "Ж\/д станция Минск-Южный",
        "street" : "ул. Солнечная",
        "id" : "22703"
    },
    {
        "stop_PK" : 427,
        "name" : "Чижовское водохранилище",
        "street" : "ул. Малинина",
        "id" : "22704"
    },
    {
        "stop_PK" : 428,
        "name" : "Чижовское водохранилище",
        "street" : "ул. Малинина",
        "id" : "22705"
    },
    {
        "stop_PK" : 429,
        "name" : "Чижевских",
        "street" : "ул. Янки Лучины",
        "id" : "22706"
    },
    {
        "stop_PK" : 430,
        "name" : "Чижевских",
        "street" : "Игуменский тракт",
        "id" : "22707"
    },
    {
        "stop_PK" : 431,
        "name" : "Чижевских",
        "street" : "ул. Чижевских",
        "id" : "22708"
    },
    {
        "stop_PK" : 432,
        "name" : "Чижевских",
        "street" : "Игуменский тракт",
        "id" : "22709"
    },
    {
        "stop_PK" : 433,
        "name" : "Червенский рынок",
        "street" : "ул. Маяковского",
        "id" : "22710"
    },
    {
        "stop_PK" : 434,
        "name" : "Червенский рынок",
        "street" : "ул. Маяковского",
        "id" : "22711"
    },
    {
        "stop_PK" : 435,
        "name" : "Школа № 130",
        "street" : "ул. Я.Лучины",
        "id" : "22801"
    },
    {
        "stop_PK" : 436,
        "name" : "Школа № 130",
        "street" : "ул. Я.Лучины",
        "id" : "22802"
    },
    {
        "stop_PK" : 437,
        "name" : "Шепичи",
        "street" : "просп. Рокоссовского",
        "id" : "22803"
    },
    {
        "stop_PK" : 438,
        "name" : "Шепичи",
        "street" : "просп. Рокоссовского",
        "id" : "22804"
    },
    {
        "stop_PK" : 439,
        "name" : "Якубова",
        "street" : "ул. Плеханова",
        "id" : "23301"
    },
    {
        "stop_PK" : 440,
        "name" : "Якубова",
        "street" : "ул. Плеханова",
        "id" : "23302"
    },
    {
        "stop_PK" : 441,
        "name" : "Якубова",
        "street" : "ул. Плеханова",
        "id" : "23303"
    },
    {
        "stop_PK" : 442,
        "name" : "Янки Лучины",
        "street" : "Игуменский тракт",
        "id" : "23307"
    },
    {
        "stop_PK" : 443,
        "name" : "Якубова",
        "street" : "ул. Плеханова",
        "id" : "23304"
    },
    {
        "stop_PK" : 444,
        "name" : "Янки Лучины",
        "street" : "ул. Я.Лучины",
        "id" : "23308"
    },
    {
        "stop_PK" : 445,
        "name" : "Янки Лучины",
        "street" : "Игуменский тракт",
        "id" : "23305"
    },
    {
        "stop_PK" : 446,
        "name" : "Янки Лучины",
        "street" : "ул. Я.Лучины",
        "id" : "23306"
    },
    {
        "stop_PK" : 447,
        "name" : "2-й пер. Розы Люксембург",
        "street" : "просп. Дзержинского",
        "id" : "30001"
    },
    {
        "stop_PK" : 448,
        "name" : "2-й пер. Розы Люксембург",
        "street" : "просп. Дзержинского",
        "id" : "30002"
    },
    {
        "stop_PK" : 449,
        "name" : "2-й пер. Розы Люксембург",
        "street" : "2-й пер. Р.Люксембург",
        "id" : "30003"
    },
    {
        "stop_PK" : 450,
        "name" : "4-я больница",
        "street" : "ул. Р.Люксембург",
        "id" : "30004"
    },
    {
        "stop_PK" : 451,
        "name" : "9-я больница",
        "street" : "ул. Семашко",
        "id" : "30005"
    },
    {
        "stop_PK" : 452,
        "name" : "9-я больница",
        "street" : "ул. Семашко",
        "id" : "30006"
    },
    {
        "stop_PK" : 453,
        "name" : "Авторынок",
        "street" : "",
        "id" : "30101"
    },
    {
        "stop_PK" : 454,
        "name" : "Автосила",
        "street" : "ул. Железнодорожная",
        "id" : "30102"
    },
    {
        "stop_PK" : 455,
        "name" : "Автосила",
        "street" : "ул. Железнодорожная",
        "id" : "30103"
    },
    {
        "stop_PK" : 456,
        "name" : "Автостанция \"Юго-Западная\"",
        "street" : "ул. Железнодорожная",
        "id" : "30104"
    },
    {
        "stop_PK" : 457,
        "name" : "Автостанция \"Юго-Западная\"",
        "street" : "ул. Железнодорожная",
        "id" : "30105"
    },
    {
        "stop_PK" : 458,
        "name" : "Автостанция \"Юго-Западная\"",
        "street" : "",
        "id" : "30106"
    },
    {
        "stop_PK" : 459,
        "name" : "Автотаксосервис",
        "street" : "просп. Жукова",
        "id" : "30107"
    },
    {
        "stop_PK" : 460,
        "name" : "Автотаксосервис",
        "street" : "просп. Жукова",
        "id" : "30108"
    },
    {
        "stop_PK" : 461,
        "name" : "Алибегова",
        "street" : "ул. Алибегова",
        "id" : "30109"
    },
    {
        "stop_PK" : 462,
        "name" : "Алибегова",
        "street" : "ул. Алибегова",
        "id" : "30110"
    },
    {
        "stop_PK" : 463,
        "name" : "Ольшанская",
        "street" : "ул. Ольшанская",
        "id" : "30111"
    },
    {
        "stop_PK" : 464,
        "name" : "АТС",
        "street" : "ул. Есенина",
        "id" : "30113"
    },
    {
        "stop_PK" : 465,
        "name" : "АТС",
        "street" : "ул. Есенина",
        "id" : "30112"
    },
    {
        "stop_PK" : 466,
        "name" : "Белецкого",
        "street" : "ул. Белецкого",
        "id" : "30203"
    },
    {
        "stop_PK" : 467,
        "name" : "Белецкого",
        "street" : "ул. Белецкого",
        "id" : "30204"
    },
    {
        "stop_PK" : 468,
        "name" : "Белецкого",
        "street" : "ул. Рафиева",
        "id" : "30205"
    },
    {
        "stop_PK" : 469,
        "name" : "Белецкого",
        "street" : "ул. Рафиева",
        "id" : "30206"
    },
    {
        "stop_PK" : 470,
        "name" : "Белецкого, 6",
        "street" : "ул. Белецкого",
        "id" : "30207"
    },
    {
        "stop_PK" : 471,
        "name" : "Белита-Витекс",
        "street" : "просп. Дзержинского",
        "id" : "30208"
    },
    {
        "stop_PK" : 472,
        "name" : "Белита-Витекс",
        "street" : "просп. Дзержинского",
        "id" : "30209"
    },
    {
        "stop_PK" : 473,
        "name" : "Белита-Витекс",
        "street" : "Т39",
        "id" : "30210"
    },
    {
        "stop_PK" : 474,
        "name" : "Бетонный проезд",
        "street" : "ул. Харьковская",
        "id" : "30215"
    },
    {
        "stop_PK" : 475,
        "name" : "Брилевичи",
        "street" : "ул. Наполеона Орды",
        "id" : "30211"
    },
    {
        "stop_PK" : 476,
        "name" : "Брилевичи",
        "street" : "ул. Наполеона Орды",
        "id" : "30212"
    },
    {
        "stop_PK" : 477,
        "name" : "Строительный рынок",
        "street" : "Менковский тракт",
        "id" : "30213"
    },
    {
        "stop_PK" : 478,
        "name" : "Строительный рынок",
        "street" : "Менковский тракт",
        "id" : "30214"
    },
    {
        "stop_PK" : 479,
        "name" : "Вагоноремонтный завод",
        "street" : "ул. Железнодорожная",
        "id" : "30301"
    },
    {
        "stop_PK" : 480,
        "name" : "Вагоноремонтный завод",
        "street" : "ул. Железнодорожная",
        "id" : "30302"
    },
    {
        "stop_PK" : 481,
        "name" : "Галантерейная",
        "street" : "ул. К.Цеткин",
        "id" : "30401"
    },
    {
        "stop_PK" : 482,
        "name" : "Галантерейная",
        "street" : "ул. К.Цеткин",
        "id" : "30402"
    },
    {
        "stop_PK" : 483,
        "name" : "Городской Вал",
        "street" : "ул. Городской Вал",
        "id" : "30403"
    },
    {
        "stop_PK" : 484,
        "name" : "Гаражи",
        "street" : "ул. Слободская",
        "id" : "30404"
    },
    {
        "stop_PK" : 485,
        "name" : "Гаражи",
        "street" : "ул. Слободская",
        "id" : "30405"
    },
    {
        "stop_PK" : 486,
        "name" : "Гостиница \"Звезда\"",
        "street" : "просп. газеты \"Звязда\"",
        "id" : "30407"
    },
    {
        "stop_PK" : 487,
        "name" : "Гостиница \"Звезда\"",
        "street" : "просп. газеты \"Звязда\"",
        "id" : "30408"
    },
    {
        "stop_PK" : 488,
        "name" : "Гимназия №10",
        "street" : "ул. Голубева",
        "id" : "30409"
    },
    {
        "stop_PK" : 489,
        "name" : "Гимназия №10",
        "street" : "ул. Голубева",
        "id" : "30410"
    },
    {
        "stop_PK" : 490,
        "name" : "Глаголева",
        "street" : "просп. Жукова",
        "id" : "30411"
    },
    {
        "stop_PK" : 491,
        "name" : "Глаголева",
        "street" : "просп. Жукова",
        "id" : "30412"
    },
    {
        "stop_PK" : 492,
        "name" : "Глаголева",
        "street" : "ул. Гурского",
        "id" : "30413"
    },
    {
        "stop_PK" : 493,
        "name" : "Голубева",
        "street" : "ул. Голубева",
        "id" : "30414"
    },
    {
        "stop_PK" : 494,
        "name" : "Голубева",
        "street" : "ул. Голубева",
        "id" : "30415"
    },
    {
        "stop_PK" : 495,
        "name" : "Громова",
        "street" : "ул. Есенина",
        "id" : "30416"
    },
    {
        "stop_PK" : 496,
        "name" : "Громова",
        "street" : "ул. Громова",
        "id" : "30417"
    },
    {
        "stop_PK" : 497,
        "name" : "Громова",
        "street" : "ул. Есенина",
        "id" : "30418"
    },
    {
        "stop_PK" : 498,
        "name" : "Громова",
        "street" : "ул. Громова",
        "id" : "30419"
    },
    {
        "stop_PK" : 499,
        "name" : "Грушевская",
        "street" : "просп. Жукова",
        "id" : "30420"
    },
    {
        "stop_PK" : 500,
        "name" : "Грушевская",
        "street" : "просп. Жукова",
        "id" : "30421"
    },
    {
        "stop_PK" : 501,
        "name" : "ТЦ Кирмаш",
        "street" : "ул. Голубева",
        "id" : "30422"
    },
    {
        "stop_PK" : 502,
        "name" : "ТЦ Кирмаш",
        "street" : "просп. Газеты \"Правда\"",
        "id" : "30423"
    },
    {
        "stop_PK" : 503,
        "name" : "ТЦ Кирмаш",
        "street" : "просп. Газеты \"Правда\"",
        "id" : "30424"
    },
    {
        "stop_PK" : 504,
        "name" : "Дворище",
        "street" : "ул. Космонавтов",
        "id" : "30501"
    },
    {
        "stop_PK" : 505,
        "name" : "Дворище",
        "street" : "ул. Космонавтов",
        "id" : "30502"
    },
    {
        "stop_PK" : 506,
        "name" : "Детсад",
        "street" : "ул. Есенина",
        "id" : "30503"
    },
    {
        "stop_PK" : 507,
        "name" : "Детсад",
        "street" : "ул. Есенина",
        "id" : "30504"
    },
    {
        "stop_PK" : 508,
        "name" : "Дом правосудия",
        "street" : "ул. Семашко",
        "id" : "30505"
    },
    {
        "stop_PK" : 509,
        "name" : "Дом правосудия",
        "street" : "ул. Семашко",
        "id" : "30506"
    },
    {
        "stop_PK" : 510,
        "name" : "ДС \"Лермонтова\"",
        "street" : "ул. Лермонтова",
        "id" : "30507"
    },
    {
        "stop_PK" : 511,
        "name" : "ДС \"Малиновка-4\"",
        "street" : "ул. Есенина",
        "id" : "30508"
    },
    {
        "stop_PK" : 512,
        "name" : "ДС \"Малиновка-4\"",
        "street" : "ул. Есенина",
        "id" : "30509"
    },
    {
        "stop_PK" : 513,
        "name" : "ДС \"Малиновка-4\" (высадка)",
        "street" : "ул. Есенина",
        "id" : "30510"
    },
    {
        "stop_PK" : 514,
        "name" : "ДС \"Малиновка-4\" (высадка)",
        "street" : "ул. Слободская",
        "id" : "30511"
    },
    {
        "stop_PK" : 515,
        "name" : "ДС \"Малиновка-4\" (посадка пассажиров)",
        "street" : "ул. Есенина",
        "id" : "30512"
    },
    {
        "stop_PK" : 516,
        "name" : "ДС \"Юго-Запад\"",
        "street" : "ул. Голубева",
        "id" : "30513"
    },
    {
        "stop_PK" : 517,
        "name" : "ДС \"Юго-Запад\"",
        "street" : "ул. Рафиева",
        "id" : "30514"
    },
    {
        "stop_PK" : 518,
        "name" : "ДС \"Юго-Запад\"",
        "street" : "ул. Рафиева",
        "id" : "30515"
    },
    {
        "stop_PK" : 519,
        "name" : "ДС \"Юго-Запад\"",
        "street" : "ул. Рафиева",
        "id" : "30516"
    },
    {
        "stop_PK" : 520,
        "name" : "ДС \"Юго-Запад\"",
        "street" : "ул. Рафиева",
        "id" : "30517"
    },
    {
        "stop_PK" : 521,
        "name" : "ДС \"Семашко\"",
        "street" : "ул. Семашко",
        "id" : "30518"
    },
    {
        "stop_PK" : 522,
        "name" : "Дубравинская",
        "street" : "ул. Железнодорожная",
        "id" : "30519"
    },
    {
        "stop_PK" : 523,
        "name" : "Дубравинская",
        "street" : "ул. Железнодорожная",
        "id" : "30520"
    },
    {
        "stop_PK" : 524,
        "name" : "Ежи Гедройца",
        "street" : "просп. Дзержинского",
        "id" : "30521"
    },
    {
        "stop_PK" : 525,
        "name" : "Ежи Гедройца",
        "street" : "просп. Дзержинского",
        "id" : "30522"
    },
    {
        "stop_PK" : 526,
        "name" : "пер. Софьи Ковалевской",
        "street" : "пер. Софьи Ковалевской",
        "id" : "30901"
    },
    {
        "stop_PK" : 527,
        "name" : "пер. Софьи Ковалевской",
        "street" : "пер. Софьи Ковалевской",
        "id" : "30902"
    },
    {
        "stop_PK" : 528,
        "name" : "Индустриальная",
        "street" : "просп. Жукова",
        "id" : "31001"
    },
    {
        "stop_PK" : 529,
        "name" : "Колледж промышленности стройматериалов",
        "street" : "ул. Гурского",
        "id" : "31201"
    },
    {
        "stop_PK" : 530,
        "name" : "Колледж промышленности стройматериалов",
        "street" : "ул. Гурского",
        "id" : "31202"
    },
    {
        "stop_PK" : 531,
        "name" : "Кальварийская",
        "street" : "ул. Кальварийская",
        "id" : "31203"
    },
    {
        "stop_PK" : 532,
        "name" : "Кольцевая дорога",
        "street" : "ул. Слободская",
        "id" : "31204"
    },
    {
        "stop_PK" : 533,
        "name" : "Кольцевая дорога",
        "street" : "ул. Слободская",
        "id" : "31205"
    },
    {
        "stop_PK" : 534,
        "name" : "Комбинат силикатных изделий",
        "street" : "ул. Попова",
        "id" : "31206"
    },
    {
        "stop_PK" : 535,
        "name" : "Комбинат силикатных изделий",
        "street" : "ул. Минина",
        "id" : "31207"
    },
    {
        "stop_PK" : 536,
        "name" : "Кондрата Крапивы",
        "street" : "просп. Газеты \"Звязда\"",
        "id" : "31208"
    },
    {
        "stop_PK" : 537,
        "name" : "Кондрата Крапивы",
        "street" : "ул. Громова",
        "id" : "31209"
    },
    {
        "stop_PK" : 538,
        "name" : "Кондрата Крапивы",
        "street" : "ул. Белецкого",
        "id" : "31210"
    },
    {
        "stop_PK" : 539,
        "name" : "Каролинская",
        "street" : "ул. Яна Чечота",
        "id" : "31211"
    },
    {
        "stop_PK" : 540,
        "name" : "Карпова",
        "street" : "ул. Карла Либкнехта",
        "id" : "31212"
    },
    {
        "stop_PK" : 541,
        "name" : "Карпова",
        "street" : "ул. Карла Либкнехта",
        "id" : "31213"
    },
    {
        "stop_PK" : 542,
        "name" : "Каролинская",
        "street" : "ул. Яна Чечота",
        "id" : "31214"
    },
    {
        "stop_PK" : 543,
        "name" : "Каролинская",
        "street" : "ул. Каролинская",
        "id" : "31215"
    },
    {
        "stop_PK" : 544,
        "name" : "Карла Либкнехта",
        "street" : "ул. Карла Липкнехта",
        "id" : "31216"
    },
    {
        "stop_PK" : 545,
        "name" : "Космонавтов",
        "street" : "ул. Космонавтов",
        "id" : "31217"
    },
    {
        "stop_PK" : 546,
        "name" : "Космонавтов",
        "street" : "ул. Космонавтов",
        "id" : "31218"
    },
    {
        "stop_PK" : 547,
        "name" : "Космонавтов, 17",
        "street" : "ул. Космонавтов",
        "id" : "31219"
    },
    {
        "stop_PK" : 548,
        "name" : "Космонавтов, 17",
        "street" : "ул. Космонавтов",
        "id" : "31220"
    },
    {
        "stop_PK" : 549,
        "name" : "Курган",
        "street" : "просп. Любимова",
        "id" : "31221"
    },
    {
        "stop_PK" : 550,
        "name" : "Курчатова",
        "street" : "ул. Курчатова",
        "id" : "31222"
    },
    {
        "stop_PK" : 551,
        "name" : "Курчатова",
        "street" : "ул. Курчатова",
        "id" : "31223"
    },
    {
        "stop_PK" : 552,
        "name" : "Банно - оздоровительный комплекс",
        "street" : "ул. Космонавтов",
        "id" : "31301"
    },
    {
        "stop_PK" : 553,
        "name" : "Банно - оздоровительный комплекс",
        "street" : "ул. Космонавтов",
        "id" : "31302"
    },
    {
        "stop_PK" : 554,
        "name" : "Ленинградская",
        "street" : "ул. Бобруйская",
        "id" : "31303"
    },
    {
        "stop_PK" : 555,
        "name" : "Лермонтова",
        "street" : "ул. Карла Либкнехта",
        "id" : "31304"
    },
    {
        "stop_PK" : 556,
        "name" : "Лермонтова",
        "street" : "ул. Карла Либкнехта",
        "id" : "31305"
    },
    {
        "stop_PK" : 557,
        "name" : "Л. Сапеги",
        "street" : "ул. Я.Брыля",
        "id" : "31306"
    },
    {
        "stop_PK" : 558,
        "name" : "Л. Сапеги",
        "street" : "ул. Я.Брыля",
        "id" : "31307"
    },
    {
        "stop_PK" : 559,
        "name" : "Магазин",
        "street" : "ул. Слободская",
        "id" : "31401"
    },
    {
        "stop_PK" : 560,
        "name" : "Магазин",
        "street" : "ул. Слободская",
        "id" : "31402"
    },
    {
        "stop_PK" : 561,
        "name" : "Максима Танка",
        "street" : "ул. К.Цеткин",
        "id" : "31403"
    },
    {
        "stop_PK" : 562,
        "name" : "Малиновка-1",
        "street" : "ул. Есенина",
        "id" : "31404"
    },
    {
        "stop_PK" : 563,
        "name" : "Малиновка-1",
        "street" : "ул. Есенина",
        "id" : "31405"
    },
    {
        "stop_PK" : 564,
        "name" : "Малиновка-1",
        "street" : "ул. Космонавтов",
        "id" : "31406"
    },
    {
        "stop_PK" : 565,
        "name" : "Малиновка-1",
        "street" : "ул. Космонавтов",
        "id" : "31407"
    },
    {
        "stop_PK" : 566,
        "name" : "Малиновка-3",
        "street" : "ул. Белецкого",
        "id" : "31408"
    },
    {
        "stop_PK" : 567,
        "name" : "Малиновка-3",
        "street" : "ул. Белецкого",
        "id" : "31409"
    },
    {
        "stop_PK" : 568,
        "name" : "Малиновка-5",
        "street" : "ул. Рафиева",
        "id" : "31410"
    },
    {
        "stop_PK" : 569,
        "name" : "Малиновка-5",
        "street" : "ул. Рафиева",
        "id" : "31411"
    },
    {
        "stop_PK" : 570,
        "name" : "Малиновка-6",
        "street" : "ул. Громова",
        "id" : "31412"
    },
    {
        "stop_PK" : 571,
        "name" : "Малиновка-6",
        "street" : "ул. Слободская",
        "id" : "31413"
    },
    {
        "stop_PK" : 572,
        "name" : "Малиновка-6",
        "street" : "ул. Громова",
        "id" : "31414"
    },
    {
        "stop_PK" : 573,
        "name" : "Малиновка-6",
        "street" : "ул. Слободская",
        "id" : "31415"
    },
    {
        "stop_PK" : 574,
        "name" : "Малиновка-7",
        "street" : "ул. Слободская",
        "id" : "31416"
    },
    {
        "stop_PK" : 575,
        "name" : "Малиновка-7",
        "street" : "ул. Слободская",
        "id" : "31417"
    },
    {
        "stop_PK" : 576,
        "name" : "Малиновка-8",
        "street" : "ул. Слободская",
        "id" : "31418"
    },
    {
        "stop_PK" : 577,
        "name" : "Малиновка-8",
        "street" : "ул. Слободская",
        "id" : "31419"
    },
    {
        "stop_PK" : 578,
        "name" : "Малиновка-9",
        "street" : "ул. Слободская",
        "id" : "31420"
    },
    {
        "stop_PK" : 579,
        "name" : "Малиновка-9",
        "street" : "ул. Слободская",
        "id" : "31421"
    },
    {
        "stop_PK" : 580,
        "name" : "Московская",
        "street" : "ул. Московская",
        "id" : "31422"
    },
    {
        "stop_PK" : 581,
        "name" : "Московская",
        "street" : "ул. Московская",
        "id" : "31423"
    },
    {
        "stop_PK" : 582,
        "name" : "Московский рынок",
        "street" : "ул. Голубева",
        "id" : "31424"
    },
    {
        "stop_PK" : 583,
        "name" : "Московский рынок",
        "street" : "просп. газеты \"Звязда\"",
        "id" : "31425"
    },
    {
        "stop_PK" : 584,
        "name" : "Московский рынок",
        "street" : "просп. газеты \"Звязда\"",
        "id" : "31426"
    },
    {
        "stop_PK" : 585,
        "name" : "Московский рынок",
        "street" : "ул. Голубева",
        "id" : "31427"
    },
    {
        "stop_PK" : 586,
        "name" : "Медуниверситет",
        "street" : "ул. Голубева",
        "id" : "31428"
    },
    {
        "stop_PK" : 587,
        "name" : "Медуниверситет",
        "street" : "просп. Дзержинского",
        "id" : "31429"
    },
    {
        "stop_PK" : 588,
        "name" : "Менковский тракт",
        "street" : "ул. Менковский тракт",
        "id" : "31430"
    },
    {
        "stop_PK" : 589,
        "name" : "Международный образовательный центр",
        "street" : "просп. газеты \"Правда\"",
        "id" : "31431"
    },
    {
        "stop_PK" : 590,
        "name" : "Международный образовательный центр",
        "street" : "просп. газеты \"Правда\"",
        "id" : "31432"
    },
    {
        "stop_PK" : 591,
        "name" : "Микрорайон",
        "street" : "ул. Громова",
        "id" : "31433"
    },
    {
        "stop_PK" : 592,
        "name" : "Микрорайон",
        "street" : "ул. Громова",
        "id" : "31434"
    },
    {
        "stop_PK" : 593,
        "name" : "Минина",
        "street" : "просп. Жукова",
        "id" : "31435"
    },
    {
        "stop_PK" : 594,
        "name" : "Минина",
        "street" : "ул. Железнодорожная",
        "id" : "31436"
    },
    {
        "stop_PK" : 595,
        "name" : "Минина",
        "street" : "ул. Железнодорожная",
        "id" : "31437"
    },
    {
        "stop_PK" : 596,
        "name" : "Музыкальный театр",
        "street" : "просп. Дзержинского",
        "id" : "31438"
    },
    {
        "stop_PK" : 597,
        "name" : "Музыкальный театр",
        "street" : "ул. Клары Цеткин",
        "id" : "31439"
    },
    {
        "stop_PK" : 598,
        "name" : "Музыкальный театр",
        "street" : "ул. Немига",
        "id" : "31440"
    },
    {
        "stop_PK" : 599,
        "name" : "Музыкальный театр",
        "street" : "ул. Клары Цеткин",
        "id" : "31441"
    },
    {
        "stop_PK" : 600,
        "name" : "Мясникова",
        "street" : "ул. Немига",
        "id" : "31442"
    },
    {
        "stop_PK" : 601,
        "name" : "Мясникова",
        "street" : "ул. Немига",
        "id" : "31443"
    },
    {
        "stop_PK" : 602,
        "name" : "Наполеона Орды",
        "street" : "ул. Наполеона Орды",
        "id" : "31501"
    },
    {
        "stop_PK" : 603,
        "name" : "Наполеона Орды",
        "street" : "ул. Наполеона Орды",
        "id" : "31502"
    },
    {
        "stop_PK" : 604,
        "name" : "Некрашевича",
        "street" : "ул. Чюрлёниса",
        "id" : "31503"
    },
    {
        "stop_PK" : 605,
        "name" : "Некрашевича",
        "street" : "ул. Каролинская",
        "id" : "31504"
    },
    {
        "stop_PK" : 606,
        "name" : "Некрашевича",
        "street" : "ул. Каролинская",
        "id" : "31505"
    },
    {
        "stop_PK" : 607,
        "name" : "Поворот на Малиновку",
        "street" : "просп. Дзержинского",
        "id" : "31701"
    },
    {
        "stop_PK" : 608,
        "name" : "Поворот на филиал БГУ",
        "street" : "МКАД",
        "id" : "31702"
    },
    {
        "stop_PK" : 609,
        "name" : "Поворот на филиал БГУ",
        "street" : "МКАД",
        "id" : "31703"
    },
    {
        "stop_PK" : 610,
        "name" : "Поликлиника № 25",
        "street" : "ул. Рафиева",
        "id" : "31704"
    },
    {
        "stop_PK" : 611,
        "name" : "Поликлиника № 25",
        "street" : "ул. Есенина",
        "id" : "31705"
    },
    {
        "stop_PK" : 612,
        "name" : "Поликлиника № 25",
        "street" : "ул. Рафиева",
        "id" : "31706"
    },
    {
        "stop_PK" : 613,
        "name" : "Поликлиника № 25",
        "street" : "ул. Есенина",
        "id" : "31707"
    },
    {
        "stop_PK" : 614,
        "name" : "Полевая",
        "street" : "ул. Есенина",
        "id" : "31708"
    },
    {
        "stop_PK" : 615,
        "name" : "Полевая",
        "street" : "ул. Есенина",
        "id" : "31709"
    },
    {
        "stop_PK" : 616,
        "name" : "Папанина",
        "street" : "ул. Щорса",
        "id" : "31710"
    },
    {
        "stop_PK" : 617,
        "name" : "Попова",
        "street" : "пер. С.Ковалевской",
        "id" : "31711"
    },
    {
        "stop_PK" : 618,
        "name" : "Попова",
        "street" : "пер. С.Ковалевской",
        "id" : "31712"
    },
    {
        "stop_PK" : 619,
        "name" : "Парк Павлова",
        "street" : "просп. Любимова",
        "id" : "31713"
    },
    {
        "stop_PK" : 620,
        "name" : "Парк Павлова",
        "street" : "просп. Любимова",
        "id" : "31714"
    },
    {
        "stop_PK" : 621,
        "name" : "Парк Павлова",
        "street" : "просп. газеты \"Правда\"",
        "id" : "31715"
    },
    {
        "stop_PK" : 622,
        "name" : "Юго-Запад-1",
        "street" : "просп. Газеты \"Звязда\"",
        "id" : "31716"
    },
    {
        "stop_PK" : 623,
        "name" : "Юго-Запад-1",
        "street" : "просп. Газеты \"Звязда\"",
        "id" : "31717"
    },
    {
        "stop_PK" : 624,
        "name" : "Юго-Запад-2",
        "street" : "просп. Любимова",
        "id" : "31718"
    },
    {
        "stop_PK" : 625,
        "name" : "Юго-Запад-2",
        "street" : "ул. Белецкого",
        "id" : "31719"
    },
    {
        "stop_PK" : 626,
        "name" : "Юго-Запад-2",
        "street" : "просп. Любимова",
        "id" : "31720"
    },
    {
        "stop_PK" : 627,
        "name" : "Юго-Запад-3",
        "street" : "просп. Любимова",
        "id" : "31721"
    },
    {
        "stop_PK" : 628,
        "name" : "Юго-Запад-3",
        "street" : "просп. Любимова",
        "id" : "31722"
    },
    {
        "stop_PK" : 629,
        "name" : "Юго-Запад-4",
        "street" : "ул. Алибегова",
        "id" : "31723"
    },
    {
        "stop_PK" : 630,
        "name" : "Юго-Запад-4",
        "street" : "ул. Алибегова",
        "id" : "31724"
    },
    {
        "stop_PK" : 631,
        "name" : "Переход к авторынку",
        "street" : "ул. Слободская",
        "id" : "31725"
    },
    {
        "stop_PK" : 632,
        "name" : "Переход к авторынку",
        "street" : "ул. Слободская",
        "id" : "31726"
    },
    {
        "stop_PK" : 633,
        "name" : "Переход к авторынку",
        "street" : "ул. Рафиева",
        "id" : "31727"
    },
    {
        "stop_PK" : 634,
        "name" : "площадь Мясникова",
        "street" : "ул. Клары Цеткин",
        "id" : "31728"
    },
    {
        "stop_PK" : 635,
        "name" : "площадь Мясникова",
        "street" : "ул. Мясникова",
        "id" : "31729"
    },
    {
        "stop_PK" : 636,
        "name" : "площадь Мясникова",
        "street" : "ул. Бобруйская",
        "id" : "31730"
    },
    {
        "stop_PK" : 637,
        "name" : "площадь Мясникова",
        "street" : "пл. Мясникова",
        "id" : "31731"
    },
    {
        "stop_PK" : 638,
        "name" : "площадь Мясникова",
        "street" : "ул. Бобруйская",
        "id" : "31732"
    },
    {
        "stop_PK" : 639,
        "name" : "площадь Независимости",
        "street" : "пл. Независимости",
        "id" : "31733"
    },
    {
        "stop_PK" : 640,
        "name" : "площадь Независимости",
        "street" : "пл. Независимости",
        "id" : "31734"
    },
    {
        "stop_PK" : 641,
        "name" : "Просп. газеты \"Звязда\"",
        "street" : "ул. Алибегова",
        "id" : "31735"
    },
    {
        "stop_PK" : 642,
        "name" : "Просп. газеты \"Звязда\"",
        "street" : "просп. Газеты \"Звязда\"",
        "id" : "31736"
    },
    {
        "stop_PK" : 643,
        "name" : "Просп. газеты \"Звязда\"",
        "street" : "Ул. Янки Брыля",
        "id" : "31737"
    },
    {
        "stop_PK" : 644,
        "name" : "Просп. газеты \"Звязда\"",
        "street" : "ул. Алибегова",
        "id" : "31738"
    },
    {
        "stop_PK" : 645,
        "name" : "проспект Дзержинского",
        "street" : "просп. Дзержинского",
        "id" : "31739"
    },
    {
        "stop_PK" : 646,
        "name" : "проспект Жукова",
        "street" : "ул. Харьковская",
        "id" : "31740"
    },
    {
        "stop_PK" : 647,
        "name" : "проспект Любимова",
        "street" : "просп. Любимова",
        "id" : "31741"
    },
    {
        "stop_PK" : 648,
        "name" : "проспект Любимова",
        "street" : "ул. Рафиева",
        "id" : "31742"
    },
    {
        "stop_PK" : 649,
        "name" : "проспект Любимова",
        "street" : "ул. Рафиева",
        "id" : "31743"
    },
    {
        "stop_PK" : 650,
        "name" : "проспект Независимости",
        "street" : "ул. Городской Вал",
        "id" : "31744"
    },
    {
        "stop_PK" : 651,
        "name" : "Проходная",
        "street" : "пер. Софьи Ковалевской",
        "id" : "31745"
    },
    {
        "stop_PK" : 652,
        "name" : "Проходная",
        "street" : "пер. Софьи Ковалевской",
        "id" : "31746"
    },
    {
        "stop_PK" : 653,
        "name" : "Прилукская",
        "street" : "просп. Дзержинского",
        "id" : "31747"
    },
    {
        "stop_PK" : 654,
        "name" : "Прилукская",
        "street" : "просп. Дзержинского",
        "id" : "31748"
    },
    {
        "stop_PK" : 655,
        "name" : "Разинская",
        "street" : "ул. Щорса",
        "id" : "31801"
    },
    {
        "stop_PK" : 656,
        "name" : "Разинская",
        "street" : "ул. Щорса",
        "id" : "31802"
    },
    {
        "stop_PK" : 657,
        "name" : "Романовская Слобода",
        "street" : "ул. Немига",
        "id" : "31803"
    },
    {
        "stop_PK" : 658,
        "name" : "Романовская Слобода",
        "street" : "ул. Немига",
        "id" : "31804"
    },
    {
        "stop_PK" : 659,
        "name" : "Рафиева",
        "street" : "просп. Любимова",
        "id" : "31805"
    },
    {
        "stop_PK" : 660,
        "name" : "Рафиева",
        "street" : "ул. Рафиева",
        "id" : "31806"
    },
    {
        "stop_PK" : 661,
        "name" : "Рафиева",
        "street" : "ул. Рафиева",
        "id" : "31807"
    },
    {
        "stop_PK" : 662,
        "name" : "Розы Люксембург",
        "street" : "ул. Щорса",
        "id" : "31808"
    },
    {
        "stop_PK" : 663,
        "name" : "Розы Люксембург",
        "street" : "ул. Розы Люксембург",
        "id" : "31809"
    },
    {
        "stop_PK" : 664,
        "name" : "Розы Люксембург",
        "street" : "ул. Лермонтова",
        "id" : "31810"
    },
    {
        "stop_PK" : 665,
        "name" : "Ручей Мышка",
        "street" : "ул. Семашко",
        "id" : "31811"
    },
    {
        "stop_PK" : 666,
        "name" : "Ручей Мышка",
        "street" : "ул. Семашко",
        "id" : "31812"
    },
    {
        "stop_PK" : 667,
        "name" : "Сквер \"Полянка\"",
        "street" : "ул. Карла Либкнехта",
        "id" : "31901"
    },
    {
        "stop_PK" : 668,
        "name" : "Сквер \"Полянка\"",
        "street" : "ул. Розы Люксембург",
        "id" : "31902"
    },
    {
        "stop_PK" : 669,
        "name" : "Сквер \"Полянка\"",
        "street" : "ул. Карла Либкнехта",
        "id" : "31903"
    },
    {
        "stop_PK" : 670,
        "name" : "Сквер \"Полянка\"",
        "street" : "ул. Розы Люксембург",
        "id" : "31904"
    },
    {
        "stop_PK" : 671,
        "name" : "Слободская",
        "street" : "ул. Слободская",
        "id" : "31905"
    },
    {
        "stop_PK" : 672,
        "name" : "Слободская",
        "street" : "ул. Слободская",
        "id" : "31906"
    },
    {
        "stop_PK" : 673,
        "name" : "Слободской проезд",
        "street" : "ул. Слободская",
        "id" : "31907"
    },
    {
        "stop_PK" : 674,
        "name" : "Слободской проезд",
        "street" : "ул. Слободская",
        "id" : "31908"
    },
    {
        "stop_PK" : 675,
        "name" : "ст.м. \"Грушевка\"",
        "street" : "ул. Щорса",
        "id" : "31909"
    },
    {
        "stop_PK" : 676,
        "name" : "ст.м. \"Грушевка\"",
        "street" : "просп. Дзержинского",
        "id" : "31910"
    },
    {
        "stop_PK" : 677,
        "name" : "ст.м. \"Грушевка\"",
        "street" : "ул. Щорса",
        "id" : "31911"
    },
    {
        "stop_PK" : 678,
        "name" : "ст.м. \"Грушевка\"",
        "street" : "просп. Дзержинского",
        "id" : "31912"
    },
    {
        "stop_PK" : 679,
        "name" : "ст.м. \"Малиновка\"",
        "street" : "просп. Дзержинского",
        "id" : "31913"
    },
    {
        "stop_PK" : 680,
        "name" : "ст.м. \"Малиновка\"",
        "street" : "просп. Дзержинского",
        "id" : "31914"
    },
    {
        "stop_PK" : 681,
        "name" : "ст.м. \"Малиновка\"",
        "street" : "ул. Я.Чечота",
        "id" : "31915"
    },
    {
        "stop_PK" : 682,
        "name" : "ст.м. \"Малиновка\"",
        "street" : "ул. Есенина",
        "id" : "31916"
    },
    {
        "stop_PK" : 683,
        "name" : "ст.м. \"Михалово\"",
        "street" : "просп. Дзержинского",
        "id" : "31917"
    },
    {
        "stop_PK" : 684,
        "name" : "ст.м. \"Михалово\"",
        "street" : "просп. Дзержинского",
        "id" : "31918"
    },
    {
        "stop_PK" : 685,
        "name" : "ст.м. \"Михалово\"",
        "street" : "ул. Уманская",
        "id" : "31919"
    },
    {
        "stop_PK" : 686,
        "name" : "ст.м. \"Михалово\"",
        "street" : "ул. Гурского",
        "id" : "31920"
    },
    {
        "stop_PK" : 687,
        "name" : "ст.м. \"Петровщина\"",
        "street" : "ул. Семашко",
        "id" : "31921"
    },
    {
        "stop_PK" : 688,
        "name" : "ст.м. \"Петровщина\"",
        "street" : "просп. Дзержинского",
        "id" : "31922"
    },
    {
        "stop_PK" : 689,
        "name" : "ст.м. \"Петровщина\"",
        "street" : "просп. Дзержинского",
        "id" : "31923"
    },
    {
        "stop_PK" : 690,
        "name" : "ст.м. \"Петровщина\"",
        "street" : "просп. Дзержинского",
        "id" : "31924"
    },
    {
        "stop_PK" : 691,
        "name" : "ст.м. \"Петровщина\"",
        "street" : "ул. Семашко",
        "id" : "31925"
    },
    {
        "stop_PK" : 692,
        "name" : "станция диагностики",
        "street" : "просп. Дзержинского",
        "id" : "31926"
    },
    {
        "stop_PK" : 693,
        "name" : "станция диагностики",
        "street" : "просп. Дзержинского",
        "id" : "31927"
    },
    {
        "stop_PK" : 694,
        "name" : "Студенческая деревня",
        "street" : "просп. Любимова",
        "id" : "31928"
    },
    {
        "stop_PK" : 695,
        "name" : "Студенческая деревня",
        "street" : "просп. Дзержинского",
        "id" : "31929"
    },
    {
        "stop_PK" : 696,
        "name" : "Студенческая деревня",
        "street" : "ул. Чюрлёниса",
        "id" : "31930"
    },
    {
        "stop_PK" : 697,
        "name" : "Студенческая деревня",
        "street" : "просп. Дзержинского",
        "id" : "31931"
    },
    {
        "stop_PK" : 698,
        "name" : "Сендайский сквер",
        "street" : "ул. Мясникова",
        "id" : "31932"
    },
    {
        "stop_PK" : 699,
        "name" : "Сендайский сквер",
        "street" : "ул. Мясникова",
        "id" : "31933"
    },
    {
        "stop_PK" : 700,
        "name" : "Семашко",
        "street" : "ул. Каролинская",
        "id" : "31934"
    },
    {
        "stop_PK" : 701,
        "name" : "Товарная",
        "street" : "ул. Суражская",
        "id" : "32001"
    },
    {
        "stop_PK" : 702,
        "name" : "Товарная",
        "street" : "ул. Суражская",
        "id" : "32002"
    },
    {
        "stop_PK" : 703,
        "name" : "Уманская",
        "street" : "ул. Уманская",
        "id" : "32101"
    },
    {
        "stop_PK" : 704,
        "name" : "Универсам",
        "street" : "ул. Есенина",
        "id" : "32102"
    },
    {
        "stop_PK" : 705,
        "name" : "Универсам",
        "street" : "ул. Есенина",
        "id" : "32103"
    },
    {
        "stop_PK" : 706,
        "name" : "Универсам \"Брест\"",
        "street" : "просп. Любимова",
        "id" : "32104"
    },
    {
        "stop_PK" : 707,
        "name" : "Универсам \"Брест\"",
        "street" : "просп. Газеты \"Звязда\"",
        "id" : "32105"
    },
    {
        "stop_PK" : 708,
        "name" : "Универсам \"Брест\"",
        "street" : "просп. Любимова",
        "id" : "32106"
    },
    {
        "stop_PK" : 709,
        "name" : "Универсам \"Брест\"",
        "street" : "просп. Любимова",
        "id" : "32107"
    },
    {
        "stop_PK" : 710,
        "name" : "универсам \"Волгоград\"",
        "street" : "просп. Газеты \"Правда\"",
        "id" : "32108"
    },
    {
        "stop_PK" : 711,
        "name" : "универсам \"Волгоград\"",
        "street" : "просп. Газеты \"Правда\"",
        "id" : "32109"
    },
    {
        "stop_PK" : 712,
        "name" : "Факультет Радиофизики",
        "street" : "ул. Курчатова",
        "id" : "32301"
    },
    {
        "stop_PK" : 713,
        "name" : "Факультет Радиофизики",
        "street" : "ул. Курчатова",
        "id" : "32302"
    },
    {
        "stop_PK" : 714,
        "name" : "Филиал БГУ",
        "street" : "ул. Жуковского (Щомыслица)",
        "id" : "32303"
    },
    {
        "stop_PK" : 715,
        "name" : "Хмелевского",
        "street" : "просп. Дзержинского",
        "id" : "32401"
    },
    {
        "stop_PK" : 716,
        "name" : "Хмелевского",
        "street" : "просп. Дзержинского",
        "id" : "32402"
    },
    {
        "stop_PK" : 717,
        "name" : "Чюрлёниса",
        "street" : "ул. Чюрлёниса",
        "id" : "32601"
    },
    {
        "stop_PK" : 718,
        "name" : "Чюрлёниса",
        "street" : "ул. Чюрлёниса",
        "id" : "32602"
    },
    {
        "stop_PK" : 719,
        "name" : "Железнодорожная",
        "street" : "ул. Семашко",
        "id" : "32603"
    },
    {
        "stop_PK" : 720,
        "name" : "Железнодорожная",
        "street" : "ул. Железнодорожная",
        "id" : "32604"
    },
    {
        "stop_PK" : 721,
        "name" : "Школа № 60",
        "street" : "ул. Карла Либкнехта",
        "id" : "32701"
    },
    {
        "stop_PK" : 722,
        "name" : "Школа № 60",
        "street" : "ул. Карла Либкнехта",
        "id" : "32702"
    },
    {
        "stop_PK" : 723,
        "name" : "Щорса",
        "street" : "ул. Железнодорожная",
        "id" : "32703"
    },
    {
        "stop_PK" : 724,
        "name" : "Щорса",
        "street" : "ул. Железнодорожная",
        "id" : "32704"
    },
    {
        "stop_PK" : 725,
        "name" : "Яблоневый сад",
        "street" : "ул. Рафиева",
        "id" : "33201"
    },
    {
        "stop_PK" : 726,
        "name" : "Яблоневый сад",
        "street" : "ул. Рафиева",
        "id" : "33202"
    },
    {
        "stop_PK" : 727,
        "name" : "Яна Чечота",
        "street" : "ул. Наполеона Орды",
        "id" : "33203"
    },
    {
        "stop_PK" : 728,
        "name" : "Яна Чечота",
        "street" : "ул. Наполеона Орды",
        "id" : "33204"
    },
    {
        "stop_PK" : 729,
        "name" : "Яна Чечота",
        "street" : "ул. Я.Чечота",
        "id" : "33205"
    },
    {
        "stop_PK" : 730,
        "name" : "Яна Чечота",
        "street" : "ул. Я.Чечота",
        "id" : "33206"
    },
    {
        "stop_PK" : 731,
        "name" : "Янки Брыля",
        "street" : "ул. Гурского",
        "id" : "33207"
    },
    {
        "stop_PK" : 732,
        "name" : "Янки Брыля",
        "street" : "ул. Гурского",
        "id" : "33208"
    },
    {
        "stop_PK" : 733,
        "name" : "Янки Брыля",
        "street" : "ул. Я.Брыля",
        "id" : "33209"
    },
    {
        "stop_PK" : 734,
        "name" : "Есенина",
        "street" : "ул. Есенина",
        "id" : "33210"
    },
    {
        "stop_PK" : 735,
        "name" : "Есенина",
        "street" : "ул. Есенина",
        "id" : "33211"
    },
    {
        "stop_PK" : 736,
        "name" : "Есенина",
        "street" : "ул. Слободская",
        "id" : "33212"
    },
    {
        "stop_PK" : 737,
        "name" : "Есенина, 111",
        "street" : "ул. Есенина",
        "id" : "33213"
    },
    {
        "stop_PK" : 738,
        "name" : "Есенина, 111",
        "street" : "ул. Есенина",
        "id" : "33214"
    },
    {
        "stop_PK" : 739,
        "name" : "Авакяна",
        "street" : "ул. Аэродромная",
        "id" : "40101"
    },
    {
        "stop_PK" : 740,
        "name" : "Авакяна",
        "street" : "ул. Аэродромная",
        "id" : "40102"
    },
    {
        "stop_PK" : 741,
        "name" : "Автовокзал \"Центральный\"",
        "street" : "ул. Бобруйская",
        "id" : "40103"
    },
    {
        "stop_PK" : 742,
        "name" : "Автовокзал \"Центральный\"",
        "street" : "ул. Бобруйская",
        "id" : "40104"
    },
    {
        "stop_PK" : 743,
        "name" : "Автокомбинат №5",
        "street" : "ул. Бабушкина",
        "id" : "40105"
    },
    {
        "stop_PK" : 744,
        "name" : "Автокомбинат №5",
        "street" : "ул. Бабушкина",
        "id" : "40106"
    },
    {
        "stop_PK" : 745,
        "name" : "Асаналиева",
        "street" : "ул. Осиповичская",
        "id" : "40107"
    },
    {
        "stop_PK" : 746,
        "name" : "Асаналиева",
        "street" : "ул. Асаналиева",
        "id" : "40108"
    },
    {
        "stop_PK" : 747,
        "name" : "Аэродромная",
        "street" : "ул. Аэродромная",
        "id" : "40109"
    },
    {
        "stop_PK" : 748,
        "name" : "Аэродромная",
        "street" : "ул. Аэродромная",
        "id" : "40110"
    },
    {
        "stop_PK" : 749,
        "name" : "Аэродромная",
        "street" : "ул. Жуковского",
        "id" : "40111"
    },
    {
        "stop_PK" : 750,
        "name" : "Аэропорт Минск-1",
        "street" : "ул. Аэродромная",
        "id" : "40112"
    },
    {
        "stop_PK" : 751,
        "name" : "Аэропорт Минск-1",
        "street" : "ул. Аэродромная",
        "id" : "40113"
    },
    {
        "stop_PK" : 752,
        "name" : "Аэропорт Минск-1",
        "street" : "ул. Чкалова",
        "id" : "40114"
    },
    {
        "stop_PK" : 753,
        "name" : "Бабушкина",
        "street" : "ул. Бабушкина",
        "id" : "40201"
    },
    {
        "stop_PK" : 754,
        "name" : "Бабушкина",
        "street" : "ул. Бабушкина",
        "id" : "40202"
    },
    {
        "stop_PK" : 755,
        "name" : "База \"Белсельстрой\"",
        "street" : "ул. Бабушкина",
        "id" : "40203"
    },
    {
        "stop_PK" : 756,
        "name" : "База \"Белсельстрой\"",
        "street" : "ул. Бабушкина",
        "id" : "40204"
    },
    {
        "stop_PK" : 757,
        "name" : "Больница №11",
        "street" : "ул. Корженевского",
        "id" : "40205"
    },
    {
        "stop_PK" : 758,
        "name" : "Барамзиной",
        "street" : "ул. Киреева (Сокол)",
        "id" : "40219"
    },
    {
        "stop_PK" : 759,
        "name" : "Больница №11",
        "street" : "ул. Корженевского",
        "id" : "40206"
    },
    {
        "stop_PK" : 760,
        "name" : "БелавтоГАЗ",
        "street" : "ул. Бабушкина",
        "id" : "40207"
    },
    {
        "stop_PK" : 761,
        "name" : "БелавтоГАЗ",
        "street" : "ул. Бабушкина",
        "id" : "40208"
    },
    {
        "stop_PK" : 762,
        "name" : "Белая Дача",
        "street" : "ул. Казинца",
        "id" : "40209"
    },
    {
        "stop_PK" : 763,
        "name" : "Белая Дача",
        "street" : "ул. Казинца",
        "id" : "40210"
    },
    {
        "stop_PK" : 764,
        "name" : "Белмагистральавтотранс",
        "street" : "ул. Бабушкина",
        "id" : "40211"
    },
    {
        "stop_PK" : 765,
        "name" : "Белмагистральавтотранс",
        "street" : "ул. Бабушкина",
        "id" : "40212"
    },
    {
        "stop_PK" : 766,
        "name" : "Больница Скорой Помощи",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "40213"
    },
    {
        "stop_PK" : 767,
        "name" : "Брилевская",
        "street" : "ул. Аэродромная",
        "id" : "40214"
    },
    {
        "stop_PK" : 768,
        "name" : "Брестская",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "40215"
    },
    {
        "stop_PK" : 769,
        "name" : "Брестская",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "40216"
    },
    {
        "stop_PK" : 770,
        "name" : "Быховская",
        "street" : "ул. Жуковского",
        "id" : "40217"
    },
    {
        "stop_PK" : 771,
        "name" : "Быховская",
        "street" : "ул. Жуковского",
        "id" : "40218"
    },
    {
        "stop_PK" : 772,
        "name" : "Вокзал",
        "street" : "ул. Бобруйская",
        "id" : "40301"
    },
    {
        "stop_PK" : 773,
        "name" : "Вокзал",
        "street" : "ул. Кирова",
        "id" : "40302"
    },
    {
        "stop_PK" : 774,
        "name" : "Вокзал",
        "street" : "ул. Бобруйская",
        "id" : "40303"
    },
    {
        "stop_PK" : 775,
        "name" : "Вокзал",
        "street" : "ул. Бобруйская",
        "id" : "40304"
    },
    {
        "stop_PK" : 776,
        "name" : "Вокзал",
        "street" : "ул. Бобруйская",
        "id" : "40305"
    },
    {
        "stop_PK" : 777,
        "name" : "Володько",
        "street" : "ул. Володько",
        "id" : "40306"
    },
    {
        "stop_PK" : 778,
        "name" : "Воронянского",
        "street" : "ул. Воронянского",
        "id" : "40307"
    },
    {
        "stop_PK" : 779,
        "name" : "Гостиница \"Спутник\"",
        "street" : "ул. Чкалова",
        "id" : "40401"
    },
    {
        "stop_PK" : 780,
        "name" : "Гостиница \"Спутник\"",
        "street" : "ул. Чкалова",
        "id" : "40402"
    },
    {
        "stop_PK" : 781,
        "name" : "ТВЦ Мост",
        "street" : "ул. Могилевская",
        "id" : "40403"
    },
    {
        "stop_PK" : 782,
        "name" : "Германовская",
        "street" : "2-й Германовский пер.",
        "id" : "40404"
    },
    {
        "stop_PK" : 783,
        "name" : "Германовская",
        "street" : "2-й Германовский пер.",
        "id" : "40405"
    },
    {
        "stop_PK" : 784,
        "name" : "Гимназия",
        "street" : "ул. Казинца",
        "id" : "40406"
    },
    {
        "stop_PK" : 785,
        "name" : "Гимназия",
        "street" : "ул. Казинца",
        "id" : "40407"
    },
    {
        "stop_PK" : 786,
        "name" : "Детская больница",
        "street" : "ул. Осиповичская",
        "id" : "40501"
    },
    {
        "stop_PK" : 787,
        "name" : "Детская больница",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "40502"
    },
    {
        "stop_PK" : 788,
        "name" : "Детская больница",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "40503"
    },
    {
        "stop_PK" : 789,
        "name" : "Детская библиотека №4",
        "street" : "ул. Жуковского",
        "id" : "40504"
    },
    {
        "stop_PK" : 790,
        "name" : "Детская библиотека №4",
        "street" : "ул. Жуковского",
        "id" : "40505"
    },
    {
        "stop_PK" : 791,
        "name" : "ДС \"Дружная\"",
        "street" : "ул. Вокзальная",
        "id" : "40506"
    },
    {
        "stop_PK" : 792,
        "name" : "ДС \"Дружная\"",
        "street" : "",
        "id" : "40507"
    },
    {
        "stop_PK" : 793,
        "name" : "ДС \"Дружная\"",
        "street" : "",
        "id" : "40508"
    },
    {
        "stop_PK" : 794,
        "name" : "ДС \"Дружная\"",
        "street" : "пер. Линейный",
        "id" : "40509"
    },
    {
        "stop_PK" : 795,
        "name" : "ДС \"Серова\"",
        "street" : "территория ДС",
        "id" : "40510"
    },
    {
        "stop_PK" : 796,
        "name" : "ДС \"Серова\"",
        "street" : "территория ДС",
        "id" : "40511"
    },
    {
        "stop_PK" : 797,
        "name" : "Жлобинская",
        "street" : "ул. Серова",
        "id" : "40801"
    },
    {
        "stop_PK" : 798,
        "name" : "Жлобинская",
        "street" : "ул. Серова",
        "id" : "40802"
    },
    {
        "stop_PK" : 799,
        "name" : "Жуковского",
        "street" : "ул. Жуковского",
        "id" : "40803"
    },
    {
        "stop_PK" : 800,
        "name" : "Жуковского",
        "street" : "ул. Жуковского",
        "id" : "40804"
    },
    {
        "stop_PK" : 801,
        "name" : "Пер. Корженевского",
        "street" : "ул. Корженевского",
        "id" : "40901"
    },
    {
        "stop_PK" : 802,
        "name" : "Пер. Корженевского",
        "street" : "ул. Корженевского",
        "id" : "40902"
    },
    {
        "stop_PK" : 803,
        "name" : "Завод \"Промбурвод\"",
        "street" : "ул. Асаналиева",
        "id" : "40903"
    },
    {
        "stop_PK" : 804,
        "name" : "Завод \"Промбурвод\"",
        "street" : "ул. Асаналиева",
        "id" : "40904"
    },
    {
        "stop_PK" : 805,
        "name" : "Завод \"Транзистор\"",
        "street" : "ул. Корженевского",
        "id" : "40905"
    },
    {
        "stop_PK" : 806,
        "name" : "Завод \"Транзистор\"",
        "street" : "ул. Корженевского",
        "id" : "40906"
    },
    {
        "stop_PK" : 807,
        "name" : "Завод \"Электроника\"",
        "street" : "ул. Корженевского",
        "id" : "40907"
    },
    {
        "stop_PK" : 808,
        "name" : "Завод \"Электроника\"",
        "street" : "ул. Корженевского",
        "id" : "40908"
    },
    {
        "stop_PK" : 809,
        "name" : "Ковальская Слобода",
        "street" : "ул. Жуковского",
        "id" : "41201"
    },
    {
        "stop_PK" : 810,
        "name" : "Ковальская Слобода",
        "street" : "ул. Воронянского",
        "id" : "41202"
    },
    {
        "stop_PK" : 811,
        "name" : "Ковальская Слобода",
        "street" : "ул. Воронянского",
        "id" : "41203"
    },
    {
        "stop_PK" : 812,
        "name" : "Казинца",
        "street" : "ул. Вирская",
        "id" : "41204"
    },
    {
        "stop_PK" : 813,
        "name" : "Казинца",
        "street" : "ул. Казинца",
        "id" : "41205"
    },
    {
        "stop_PK" : 814,
        "name" : "Казинца",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41206"
    },
    {
        "stop_PK" : 815,
        "name" : "Колледж электроники",
        "street" : "ул. Казинца",
        "id" : "41207"
    },
    {
        "stop_PK" : 816,
        "name" : "Колледж электроники",
        "street" : "ул. Казинца",
        "id" : "41208"
    },
    {
        "stop_PK" : 817,
        "name" : "Колядичи",
        "street" : "ул. Бабушкина",
        "id" : "41209"
    },
    {
        "stop_PK" : 818,
        "name" : "Короткевича",
        "street" : "ул. Вирская",
        "id" : "41210"
    },
    {
        "stop_PK" : 819,
        "name" : "Короткевича",
        "street" : "ул. Брилевская",
        "id" : "41211"
    },
    {
        "stop_PK" : 820,
        "name" : "Короткевича",
        "street" : "ул. Брилевская",
        "id" : "41212"
    },
    {
        "stop_PK" : 821,
        "name" : "Короткевича",
        "street" : "ул. Аэродромная",
        "id" : "41213"
    },
    {
        "stop_PK" : 822,
        "name" : "Корженевского",
        "street" : "",
        "id" : "41214"
    },
    {
        "stop_PK" : 823,
        "name" : "Корженевского",
        "street" : "",
        "id" : "41215"
    },
    {
        "stop_PK" : 824,
        "name" : "Кинотеатр \"Электрон\"",
        "street" : "ул. Корженевского",
        "id" : "41216"
    },
    {
        "stop_PK" : 825,
        "name" : "Кинотеатр \"Электрон\"",
        "street" : "ул. Корженевского",
        "id" : "41217"
    },
    {
        "stop_PK" : 826,
        "name" : "Кирова",
        "street" : "ул. Кирова",
        "id" : "41218"
    },
    {
        "stop_PK" : 827,
        "name" : "Кирова",
        "street" : "ул. Кирова",
        "id" : "41219"
    },
    {
        "stop_PK" : 828,
        "name" : "Кирова",
        "street" : "ул. Кирова",
        "id" : "41220"
    },
    {
        "stop_PK" : 829,
        "name" : "Кирова",
        "street" : "ул. Кирова",
        "id" : "41221"
    },
    {
        "stop_PK" : 830,
        "name" : "Козыревская",
        "street" : "ул. Денисовская",
        "id" : "41222"
    },
    {
        "stop_PK" : 831,
        "name" : "Козыревская",
        "street" : "ул. Денисовская",
        "id" : "41223"
    },
    {
        "stop_PK" : 832,
        "name" : "Козыревская",
        "street" : "ул. Солнечная",
        "id" : "41224"
    },
    {
        "stop_PK" : 833,
        "name" : "Курасовщина",
        "street" : "ул. Ландера",
        "id" : "41225"
    },
    {
        "stop_PK" : 834,
        "name" : "Курасовщина",
        "street" : "ул. Ландера",
        "id" : "41226"
    },
    {
        "stop_PK" : 835,
        "name" : "Ландера",
        "street" : "МКАД",
        "id" : "41301"
    },
    {
        "stop_PK" : 836,
        "name" : "Ландера",
        "street" : "ул Ландера",
        "id" : "41302"
    },
    {
        "stop_PK" : 837,
        "name" : "Ландера",
        "street" : "ул Ландера",
        "id" : "41303"
    },
    {
        "stop_PK" : 838,
        "name" : "Ландера",
        "street" : "ул Ландера",
        "id" : "41304"
    },
    {
        "stop_PK" : 839,
        "name" : "Ландера",
        "street" : "ул Ландера",
        "id" : "41305"
    },
    {
        "stop_PK" : 840,
        "name" : "Ландера",
        "street" : "МКАД",
        "id" : "41306"
    },
    {
        "stop_PK" : 841,
        "name" : "Левкова",
        "street" : "ул. Аэродромная",
        "id" : "41307"
    },
    {
        "stop_PK" : 842,
        "name" : "Левкова",
        "street" : "ул. Воронянского",
        "id" : "41308"
    },
    {
        "stop_PK" : 843,
        "name" : "Левкова",
        "street" : "ул. Аэродромная",
        "id" : "41309"
    },
    {
        "stop_PK" : 844,
        "name" : "Левкова",
        "street" : "ул. Воронянского",
        "id" : "41310"
    },
    {
        "stop_PK" : 845,
        "name" : "Магазин",
        "street" : "ул. Ландера",
        "id" : "41401"
    },
    {
        "stop_PK" : 846,
        "name" : "Магазин",
        "street" : "ул. Ландера",
        "id" : "41402"
    },
    {
        "stop_PK" : 847,
        "name" : "Могилевская",
        "street" : "ул. Могилевская",
        "id" : "41403"
    },
    {
        "stop_PK" : 848,
        "name" : "Могилевская",
        "street" : "ул. Могилевская",
        "id" : "41404"
    },
    {
        "stop_PK" : 849,
        "name" : "Московская",
        "street" : "ул. Московская",
        "id" : "41405"
    },
    {
        "stop_PK" : 850,
        "name" : "Медколледж",
        "street" : "ул. Казинца",
        "id" : "41406"
    },
    {
        "stop_PK" : 851,
        "name" : "Медколледж",
        "street" : "ул. Казинца",
        "id" : "41407"
    },
    {
        "stop_PK" : 852,
        "name" : "Механико-технологический колледж",
        "street" : "ул. Казинца",
        "id" : "41408"
    },
    {
        "stop_PK" : 853,
        "name" : "Механико-технологический колледж",
        "street" : "ул. Казинца",
        "id" : "41409"
    },
    {
        "stop_PK" : 854,
        "name" : "Международный университет",
        "street" : "ул. Казинца",
        "id" : "41410"
    },
    {
        "stop_PK" : 855,
        "name" : "Международный университет",
        "street" : "ул. Казинца",
        "id" : "41411"
    },
    {
        "stop_PK" : 856,
        "name" : "Микрорайон Чкаловский",
        "street" : "ул. Могилевская",
        "id" : "41414"
    },
    {
        "stop_PK" : 857,
        "name" : "Микрорайон Чкаловский",
        "street" : "ул. Могилевская",
        "id" : "41415"
    },
    {
        "stop_PK" : 858,
        "name" : "Михайловский сквер",
        "street" : "ул. Ленинградская",
        "id" : "41416"
    },
    {
        "stop_PK" : 859,
        "name" : "Минскрыбпром",
        "street" : "ул. Стебенева",
        "id" : "41417"
    },
    {
        "stop_PK" : 860,
        "name" : "Минскрыбпром",
        "street" : "ул. Стебенева",
        "id" : "41418"
    },
    {
        "stop_PK" : 861,
        "name" : "Национальный аэропорт Минск",
        "street" : "",
        "id" : "41501"
    },
    {
        "stop_PK" : 862,
        "name" : "поворот на Колядичи",
        "street" : "ул. Бабушкина",
        "id" : "41701"
    },
    {
        "stop_PK" : 863,
        "name" : "поворот на Колядичи",
        "street" : "МКАД",
        "id" : "41702"
    },
    {
        "stop_PK" : 864,
        "name" : "Поворот на Минскрыбпром",
        "street" : "МКАД",
        "id" : "41703"
    },
    {
        "stop_PK" : 865,
        "name" : "Поворот на Минскрыбпром",
        "street" : "МКАД",
        "id" : "41704"
    },
    {
        "stop_PK" : 866,
        "name" : "поселок Сосны",
        "street" : "ул. Академика Красина",
        "id" : "41706"
    },
    {
        "stop_PK" : 867,
        "name" : "поселок Сосны",
        "street" : "ул. Академика Красина",
        "id" : "41707"
    },
    {
        "stop_PK" : 868,
        "name" : "площадь Казинца",
        "street" : "пл. Казинца",
        "id" : "41708"
    },
    {
        "stop_PK" : 869,
        "name" : "площадь Казинца",
        "street" : "ул. Корженевского",
        "id" : "41709"
    },
    {
        "stop_PK" : 870,
        "name" : "площадь Казинца",
        "street" : "пл. Казинца",
        "id" : "41710"
    },
    {
        "stop_PK" : 871,
        "name" : "Красивая",
        "street" : "ул. Могилевская",
        "id" : "41711"
    },
    {
        "stop_PK" : 872,
        "name" : "Красивая",
        "street" : "ул. Могилевская",
        "id" : "41712"
    },
    {
        "stop_PK" : 873,
        "name" : "Радищева",
        "street" : "ул. Воронянского",
        "id" : "41801"
    },
    {
        "stop_PK" : 874,
        "name" : "Радищева",
        "street" : "ул. Воронянского",
        "id" : "41802"
    },
    {
        "stop_PK" : 875,
        "name" : "Ручей",
        "street" : "ул. Бабушкина",
        "id" : "41803"
    },
    {
        "stop_PK" : 876,
        "name" : "Ручей",
        "street" : "ул. Бабушкина",
        "id" : "41804"
    },
    {
        "stop_PK" : 877,
        "name" : "Рижская",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41805"
    },
    {
        "stop_PK" : 878,
        "name" : "Рижская",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41806"
    },
    {
        "stop_PK" : 879,
        "name" : "Свердлова",
        "street" : "ул. Ульяновская",
        "id" : "41901"
    },
    {
        "stop_PK" : 880,
        "name" : "Слуцкий гостинец",
        "street" : "ул. Корженевского",
        "id" : "41902"
    },
    {
        "stop_PK" : 881,
        "name" : "Слуцкий гостинец",
        "street" : "ул. Корженевского",
        "id" : "41903"
    },
    {
        "stop_PK" : 882,
        "name" : "Слуцкий гостинец",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41903"
    },
    {
        "stop_PK" : 883,
        "name" : "Слуцкий гостинец",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41904"
    },
    {
        "stop_PK" : 884,
        "name" : "Слуцкий гостинец",
        "street" : "ул. Лейтенанта Кижеватова",
        "id" : "41905"
    },
    {
        "stop_PK" : 885,
        "name" : "Сокол",
        "street" : "ул. Барамзиной",
        "id" : "41906"
    },
    {
        "stop_PK" : 886,
        "name" : "ст.м. \"Институт Культуры\"",
        "street" : "ул. Московская",
        "id" : "41907"
    },
    {
        "stop_PK" : 887,
        "name" : "ст.м. \"Институт Культуры\"",
        "street" : "ул. Суражская",
        "id" : "41908"
    },
    {
        "stop_PK" : 888,
        "name" : "ст.м. \"Институт Культуры\"",
        "street" : "ул. Суражская",
        "id" : "41909"
    },
    {
        "stop_PK" : 889,
        "name" : "Стебенева",
        "street" : "ул. Стебенева",
        "id" : "41910"
    },
    {
        "stop_PK" : 890,
        "name" : "Стебенева",
        "street" : "ул. Стебенева",
        "id" : "41911"
    },
    {
        "stop_PK" : 891,
        "name" : "Серова",
        "street" : "ул. Серова",
        "id" : "41912"
    },
    {
        "stop_PK" : 892,
        "name" : "Серова",
        "street" : "ул. Серова",
        "id" : "41913"
    },
    {
        "stop_PK" : 893,
        "name" : "Серова",
        "street" : "ул. Асаналиева",
        "id" : "41914"
    },
    {
        "stop_PK" : 894,
        "name" : "Серова",
        "street" : "ул. Асаналиева",
        "id" : "41915"
    },
    {
        "stop_PK" : 895,
        "name" : "Толстого",
        "street" : "ул. Толстого",
        "id" : "42001"
    },
    {
        "stop_PK" : 896,
        "name" : "Толстого",
        "street" : "ул. Толстого",
        "id" : "42002"
    },
    {
        "stop_PK" : 897,
        "name" : "Технологический университет",
        "street" : "ул. Свердлова",
        "id" : "42003"
    },
    {
        "stop_PK" : 898,
        "name" : "Универмаг",
        "street" : "съезд с ул. Московская на ул. Толстого",
        "id" : "42101"
    },
    {
        "stop_PK" : 899,
        "name" : "Универсам",
        "street" : "ул. Асаналиева",
        "id" : "42102"
    },
    {
        "stop_PK" : 900,
        "name" : "Универсам",
        "street" : "ул. Асаналиева",
        "id" : "42103"
    },
    {
        "stop_PK" : 901,
        "name" : "Фабрика \"Ареола\"",
        "street" : "ул. Аэродромная",
        "id" : "42301"
    },
    {
        "stop_PK" : 902,
        "name" : "Чкалова",
        "street" : "ул. Чкалова",
        "id" : "42701"
    },
    {
        "stop_PK" : 903,
        "name" : "Чкалова",
        "street" : "ул. Чкалова",
        "id" : "42702"
    },
    {
        "stop_PK" : 904,
        "name" : "Колядичи ж\/д ст.",
        "street" : "Станционный пер.",
        "id" : "42703"
    },
    {
        "stop_PK" : 905,
        "name" : "Ж\/д станция Минск-Южный",
        "street" : "Физкультурный пер.",
        "id" : "42704"
    },
    {
        "stop_PK" : 906,
        "name" : "Ж\/д станция Минск-Южный",
        "street" : "Физкультурный пер.",
        "id" : "42705"
    },
    {
        "stop_PK" : 907,
        "name" : "Авангардная",
        "street" : "ул. Филимонова",
        "id" : "50101"
    },
    {
        "stop_PK" : 908,
        "name" : "Авангардная",
        "street" : "ул. Филимонова",
        "id" : "50102"
    },
    {
        "stop_PK" : 909,
        "name" : "Андреевская",
        "street" : "ул. Захарова",
        "id" : "50103"
    },
    {
        "stop_PK" : 910,
        "name" : "Андреевская",
        "street" : "ул. Захарова",
        "id" : "50104"
    },
    {
        "stop_PK" : 911,
        "name" : "Аннаева",
        "street" : "ул. Аннаева",
        "id" : "50105"
    },
    {
        "stop_PK" : 912,
        "name" : "Аннаева",
        "street" : "ул. Аннаева",
        "id" : "50106"
    },
    {
        "stop_PK" : 913,
        "name" : "Олега Кошевого",
        "street" : "ул. О.Кошевого",
        "id" : "50107"
    },
    {
        "stop_PK" : 914,
        "name" : "Олега Кошевого",
        "street" : "",
        "id" : "50108"
    },
    {
        "stop_PK" : 915,
        "name" : "Белавтогаз",
        "street" : "ул. Ф.Скорины",
        "id" : "50201"
    },
    {
        "stop_PK" : 916,
        "name" : "Берестянская",
        "street" : "ул. Козлова",
        "id" : "50202"
    },
    {
        "stop_PK" : 917,
        "name" : "Ботаническая",
        "street" : "ул. Козлова",
        "id" : "50203"
    },
    {
        "stop_PK" : 918,
        "name" : "Будённого",
        "street" : "ул. Буденного",
        "id" : "50204"
    },
    {
        "stop_PK" : 919,
        "name" : "Будённого",
        "street" : "ул. Долгобродская",
        "id" : "50205"
    },
    {
        "stop_PK" : 920,
        "name" : "Будённого",
        "street" : "ул. Долгобродская",
        "id" : "50207"
    },
    {
        "stop_PK" : 921,
        "name" : "Будённого",
        "street" : "ул. Буденного",
        "id" : "50208"
    },
    {
        "stop_PK" : 922,
        "name" : "Бумажкова",
        "street" : "ул. Аннаева",
        "id" : "50209"
    },
    {
        "stop_PK" : 923,
        "name" : "Бумажкова",
        "street" : "ул. Аннаева",
        "id" : "50210"
    },
    {
        "stop_PK" : 924,
        "name" : "Будённого",
        "street" : "ул. Долгобродская",
        "id" : "50211"
    },
    {
        "stop_PK" : 925,
        "name" : "Ваупшасова",
        "street" : "ул. Ваупшасова",
        "id" : "50301"
    },
    {
        "stop_PK" : 926,
        "name" : "Ваупшасова",
        "street" : "ул. Ваупшасова",
        "id" : "50302"
    },
    {
        "stop_PK" : 927,
        "name" : "Ванеева",
        "street" : "ул. Долгобродская",
        "id" : "50305"
    },
    {
        "stop_PK" : 928,
        "name" : "Высадка пассжиров",
        "street" : "ул. Солтыса",
        "id" : "50306"
    },
    {
        "stop_PK" : 929,
        "name" : "Высокая",
        "street" : "ул. Геологическая",
        "id" : "50303"
    },
    {
        "stop_PK" : 930,
        "name" : "Высокая",
        "street" : "ул. Геологическая",
        "id" : "50304"
    },
    {
        "stop_PK" : 931,
        "name" : "Степянка",
        "street" : "МКАД",
        "id" : "50401"
    },
    {
        "stop_PK" : 932,
        "name" : "ГСОК \"Вираж\"",
        "street" : "",
        "id" : "50402"
    },
    {
        "stop_PK" : 933,
        "name" : "Геологическая",
        "street" : "ул. Геологическая",
        "id" : "50403"
    },
    {
        "stop_PK" : 934,
        "name" : "Геологическая",
        "street" : "ул. Геологическая",
        "id" : "50404"
    },
    {
        "stop_PK" : 935,
        "name" : "Геологический переулок",
        "street" : "ул. Геологическая",
        "id" : "50405"
    },
    {
        "stop_PK" : 936,
        "name" : "Геологический переулок",
        "street" : "ул. Геологическая",
        "id" : "50406"
    },
    {
        "stop_PK" : 937,
        "name" : "Гипсовый завод",
        "street" : "ул. Козлова",
        "id" : "50407"
    },
    {
        "stop_PK" : 938,
        "name" : "Грицевца",
        "street" : "ул. Грицевца",
        "id" : "50408"
    },
    {
        "stop_PK" : 939,
        "name" : "Грицевца",
        "street" : "ул. Грицевца",
        "id" : "50409"
    },
    {
        "stop_PK" : 940,
        "name" : "Долгобродская",
        "street" : "ул. Долгобродская",
        "id" : "50501"
    },
    {
        "stop_PK" : 941,
        "name" : "Долгобродская",
        "street" : "ул. Ваупшасова",
        "id" : "50502"
    },
    {
        "stop_PK" : 942,
        "name" : "Долгобродская",
        "street" : "ул. Ваупшасова",
        "id" : "50503"
    },
    {
        "stop_PK" : 943,
        "name" : "Дачный проезд",
        "street" : "Дачный проезд",
        "id" : "50504"
    },
    {
        "stop_PK" : 944,
        "name" : "Дачный проезд",
        "street" : "Дачный проезд",
        "id" : "50505"
    },
    {
        "stop_PK" : 945,
        "name" : "ДС \"Дражня\"",
        "street" : "ул. Переходная",
        "id" : "50506"
    },
    {
        "stop_PK" : 946,
        "name" : "Дом офицеров",
        "street" : "ул. Карвата",
        "id" : "50507"
    },
    {
        "stop_PK" : 947,
        "name" : "Дом офицеров",
        "street" : "ул. Карвата",
        "id" : "50508"
    },
    {
        "stop_PK" : 948,
        "name" : "Дом милосердия",
        "street" : "ул. Ф.Скорины",
        "id" : "50509"
    },
    {
        "stop_PK" : 949,
        "name" : "Дом милосердия",
        "street" : "Дачный проезд",
        "id" : "50510"
    },
    {
        "stop_PK" : 950,
        "name" : "ДС \"Восточная\"",
        "street" : "ул. Смоленская",
        "id" : "50510"
    },
    {
        "stop_PK" : 951,
        "name" : "Дражня",
        "street" : "ул. Ваупшасова",
        "id" : "50511"
    },
    {
        "stop_PK" : 952,
        "name" : "Дражня",
        "street" : "ул. Солтыса",
        "id" : "50512"
    },
    {
        "stop_PK" : 953,
        "name" : "ДС \"Восточная\"",
        "street" : "ул. Смоленская",
        "id" : "50513"
    },
    {
        "stop_PK" : 954,
        "name" : "Дражня",
        "street" : "ул. Ваупшасова",
        "id" : "50514"
    },
    {
        "stop_PK" : 955,
        "name" : "Пер. Козлова",
        "street" : "ул. Долгобродская",
        "id" : "50901"
    },
    {
        "stop_PK" : 956,
        "name" : "Пер. Козлова",
        "street" : "ул. Долгобродская",
        "id" : "50902"
    },
    {
        "stop_PK" : 957,
        "name" : "Пер. Козлова",
        "street" : "ул. Долгобродская",
        "id" : "50903"
    },
    {
        "stop_PK" : 958,
        "name" : "пер. Солтыса",
        "street" : "ул. Солтыса",
        "id" : "50904"
    },
    {
        "stop_PK" : 959,
        "name" : "пер. Солтыса",
        "street" : "ул. Солтыса",
        "id" : "50905"
    },
    {
        "stop_PK" : 960,
        "name" : "Завод \"Белкоммунмаш\"",
        "street" : "ул. Радиальная",
        "id" : "50906"
    },
    {
        "stop_PK" : 961,
        "name" : "Завод игристых вин",
        "street" : "ул. Радиальная",
        "id" : "50907"
    },
    {
        "stop_PK" : 962,
        "name" : "Завод игристых вин",
        "street" : "ул. Радиальная",
        "id" : "50908"
    },
    {
        "stop_PK" : 963,
        "name" : "Запорожская",
        "street" : "съезд к развязке",
        "id" : "50909"
    },
    {
        "stop_PK" : 964,
        "name" : "Запорожская пл.",
        "street" : "",
        "id" : "50910"
    },
    {
        "stop_PK" : 965,
        "name" : "Запорожская пл.",
        "street" : "",
        "id" : "50911"
    },
    {
        "stop_PK" : 966,
        "name" : "Захарова",
        "street" : "ул. Первомайская",
        "id" : "50912"
    },
    {
        "stop_PK" : 967,
        "name" : "Захарова",
        "street" : "ул. Первомайская",
        "id" : "50913"
    },
    {
        "stop_PK" : 968,
        "name" : "З. Бядули",
        "street" : "ул. З.Бядули",
        "id" : "50914"
    },
    {
        "stop_PK" : 969,
        "name" : "З. Бядули",
        "street" : "ул. Козлова",
        "id" : "50915"
    },
    {
        "stop_PK" : 970,
        "name" : "З. Бядули",
        "street" : "ул. З.Бядули",
        "id" : "50916"
    },
    {
        "stop_PK" : 971,
        "name" : "Институт неврологии и нейрохирургии",
        "street" : "ул. Ф.Скорины",
        "id" : "51001"
    },
    {
        "stop_PK" : 972,
        "name" : "Козлова",
        "street" : "ул. Козлова",
        "id" : "51201"
    },
    {
        "stop_PK" : 973,
        "name" : "Колледж связи",
        "street" : "ул. Ф.Скорины",
        "id" : "51202"
    },
    {
        "stop_PK" : 974,
        "name" : "Карвата",
        "street" : "ул. Карвата",
        "id" : "51203"
    },
    {
        "stop_PK" : 975,
        "name" : "Карвата",
        "street" : "ул. Карвата",
        "id" : "51204"
    },
    {
        "stop_PK" : 976,
        "name" : "Клумова",
        "street" : "ул. Клумова",
        "id" : "51205"
    },
    {
        "stop_PK" : 977,
        "name" : "Круглая площадь",
        "street" : "ул. Ваупшасова",
        "id" : "51206"
    },
    {
        "stop_PK" : 978,
        "name" : "Круглая площадь",
        "street" : "ул. Ваупшасова",
        "id" : "51207"
    },
    {
        "stop_PK" : 979,
        "name" : "Круглая площадь",
        "street" : "ул. Ваупшасова",
        "id" : "51208"
    },
    {
        "stop_PK" : 980,
        "name" : "Магазин \"Сантехоборудование\"",
        "street" : "ул. Щербакова",
        "id" : "51401"
    },
    {
        "stop_PK" : 981,
        "name" : "Менделеева",
        "street" : "ул. Менделеева",
        "id" : "51403"
    },
    {
        "stop_PK" : 982,
        "name" : "Менделеева",
        "street" : "ул. Столетова",
        "id" : "51404"
    },
    {
        "stop_PK" : 983,
        "name" : "Менделеева",
        "street" : "ул. Уральская",
        "id" : "51405"
    },
    {
        "stop_PK" : 984,
        "name" : "Поликлиника №24",
        "street" : "ул. Филимонова",
        "id" : "51731"
    },
    {
        "stop_PK" : 985,
        "name" : "Парк Горького",
        "street" : "ул. Первомайская",
        "id" : "51701"
    },
    {
        "stop_PK" : 986,
        "name" : "Парк Горького",
        "street" : "ул. Первомайская",
        "id" : "51702"
    },
    {
        "stop_PK" : 987,
        "name" : "Парк Горького",
        "street" : "ул. Пулихова",
        "id" : "51703"
    },
    {
        "stop_PK" : 988,
        "name" : "Парк Горького",
        "street" : "ул. Пулихова",
        "id" : "51704"
    },
    {
        "stop_PK" : 989,
        "name" : "Парниково - тепличный комбинат",
        "street" : "ул. Филимонова",
        "id" : "51705"
    },
    {
        "stop_PK" : 990,
        "name" : "Парниковая",
        "street" : "ул. Парниковая",
        "id" : "51706"
    },
    {
        "stop_PK" : 991,
        "name" : "Парниковая",
        "street" : "ул. Парниковая",
        "id" : "51707"
    },
    {
        "stop_PK" : 992,
        "name" : "Партизанский просп.",
        "street" : "ул. Ванеева",
        "id" : "51708"
    },
    {
        "stop_PK" : 993,
        "name" : "Южная",
        "street" : "МКАД",
        "id" : "51709"
    },
    {
        "stop_PK" : 994,
        "name" : "Южная",
        "street" : "МКАД",
        "id" : "51710"
    },
    {
        "stop_PK" : 995,
        "name" : "Переходная",
        "street" : "ул. Радиальная",
        "id" : "51710"
    },
    {
        "stop_PK" : 996,
        "name" : "Переходная",
        "street" : "ул. Радиальная",
        "id" : "51711"
    },
    {
        "stop_PK" : 997,
        "name" : "Первомайская",
        "street" : "ул. Захарова",
        "id" : "51712"
    },
    {
        "stop_PK" : 998,
        "name" : "Первомайская",
        "street" : "ул. Янки Купалы",
        "id" : "51713"
    },
    {
        "stop_PK" : 999,
        "name" : "Первомайская",
        "street" : "ул. Захарова",
        "id" : "51714"
    },
    {
        "stop_PK" : 1000,
        "name" : "Первомайская",
        "street" : "ул. Первомайская",
        "id" : "51715"
    },
    {
        "stop_PK" : 1001,
        "name" : "Платонова",
        "street" : "ул. Платонова",
        "id" : "51716"
    },
    {
        "stop_PK" : 1002,
        "name" : "Платонова",
        "street" : "ул. Козлова",
        "id" : "51717"
    },
    {
        "stop_PK" : 1003,
        "name" : "Платонова",
        "street" : "ул. Платонова",
        "id" : "51718"
    },
    {
        "stop_PK" : 1004,
        "name" : "Платонова",
        "street" : "ул. Платонова",
        "id" : "51719"
    },
    {
        "stop_PK" : 1005,
        "name" : "площадь Ванеева",
        "street" : "просп. Партизанский",
        "id" : "51720"
    },
    {
        "stop_PK" : 1006,
        "name" : "площадь Победы",
        "street" : "пл. Победы",
        "id" : "51723"
    },
    {
        "stop_PK" : 1007,
        "name" : "площадь Победы",
        "street" : "просп. Независимости",
        "id" : "51724"
    },
    {
        "stop_PK" : 1008,
        "name" : "Профтехколледж",
        "street" : "ул. Солтыса",
        "id" : "51725"
    },
    {
        "stop_PK" : 1009,
        "name" : "Профтехколледж",
        "street" : "ул. Ваупшасова",
        "id" : "51726"
    },
    {
        "stop_PK" : 1010,
        "name" : "Профтехколледж",
        "street" : "ул. Солтыса",
        "id" : "51727"
    },
    {
        "stop_PK" : 1011,
        "name" : "Профтехколледж",
        "street" : "ул. Ваупшасова",
        "id" : "51728"
    },
    {
        "stop_PK" : 1012,
        "name" : "Пулихова",
        "street" : "ул. Пулихова",
        "id" : "51729"
    },
    {
        "stop_PK" : 1013,
        "name" : "Пулихова",
        "street" : "ул. Пулихова",
        "id" : "51730"
    },
    {
        "stop_PK" : 1014,
        "name" : "Радиальная",
        "street" : "ул. Радиальная",
        "id" : "51801"
    },
    {
        "stop_PK" : 1015,
        "name" : "Радиальная",
        "street" : "ул. Радиальная",
        "id" : "51802"
    },
    {
        "stop_PK" : 1016,
        "name" : "Роддом",
        "street" : "ул. Скорины",
        "id" : "51803"
    },
    {
        "stop_PK" : 1017,
        "name" : "Соломенная",
        "street" : "ул. Захарова",
        "id" : "51901"
    },
    {
        "stop_PK" : 1018,
        "name" : "Соломенная",
        "street" : "ул. Захарова",
        "id" : "51902"
    },
    {
        "stop_PK" : 1019,
        "name" : "Солтыса",
        "street" : "ул. Солтыса",
        "id" : "51906"
    },
    {
        "stop_PK" : 1020,
        "name" : "Солтыса",
        "street" : "ул. Солтыса",
        "id" : "51907"
    },
    {
        "stop_PK" : 1021,
        "name" : "ст.м. \"Тракторный завод\"",
        "street" : "ул. Долгобродская",
        "id" : "51908"
    },
    {
        "stop_PK" : 1022,
        "name" : "ст.м. \"Тракторный завод\"",
        "street" : "ул. Долгобродская",
        "id" : "51909"
    },
    {
        "stop_PK" : 1023,
        "name" : "ст.м. \"Тракторный завод\"",
        "street" : "ул. Долгобродская",
        "id" : "51910"
    },
    {
        "stop_PK" : 1024,
        "name" : "ст.м. \"Тракторный завод\"",
        "street" : "ул. Долгобродская",
        "id" : "51911"
    },
    {
        "stop_PK" : 1025,
        "name" : "Стадион \"Трактор\"",
        "street" : "ул. Ванеева",
        "id" : "51912"
    },
    {
        "stop_PK" : 1026,
        "name" : "Столетова",
        "street" : "ул. Столетова",
        "id" : "51913"
    },
    {
        "stop_PK" : 1027,
        "name" : "Столетова",
        "street" : "ул. Столетова",
        "id" : "51914"
    },
    {
        "stop_PK" : 1028,
        "name" : "Стахановская",
        "street" : "ул. Буденного",
        "id" : "51915"
    },
    {
        "stop_PK" : 1029,
        "name" : "Стахановская",
        "street" : "ул. Буденного",
        "id" : "51916"
    },
    {
        "stop_PK" : 1030,
        "name" : "Степянка",
        "street" : "ул. Карвата",
        "id" : "51917"
    },
    {
        "stop_PK" : 1031,
        "name" : "Слепянка",
        "street" : "Запорожский 1-й пер.",
        "id" : "51918"
    },
    {
        "stop_PK" : 1032,
        "name" : "Степянка",
        "street" : "ул. Карвата",
        "id" : "51919"
    },
    {
        "stop_PK" : 1033,
        "name" : "Танковая",
        "street" : "ул. Танковая",
        "id" : "52001"
    },
    {
        "stop_PK" : 1034,
        "name" : "Троллейбусный парк",
        "street" : "ул. Солтыса",
        "id" : "52002"
    },
    {
        "stop_PK" : 1035,
        "name" : "Троллейбусный парк",
        "street" : "ул. Солтыса",
        "id" : "52003"
    },
    {
        "stop_PK" : 1036,
        "name" : "Уральская",
        "street" : "ул. Долгобродская",
        "id" : "52101"
    },
    {
        "stop_PK" : 1037,
        "name" : "Уральская",
        "street" : "ул. Долгобродская",
        "id" : "52102"
    },
    {
        "stop_PK" : 1038,
        "name" : "Уральская",
        "street" : "ул. Долгобродская",
        "id" : "52103"
    },
    {
        "stop_PK" : 1039,
        "name" : "Уральская",
        "street" : "ул. Долгобродская",
        "id" : "52104"
    },
    {
        "stop_PK" : 1040,
        "name" : "Уральская",
        "street" : "ул. Уральская",
        "id" : "52105"
    },
    {
        "stop_PK" : 1041,
        "name" : "Филимонова",
        "street" : "ул. Скорины",
        "id" : "52301"
    },
    {
        "stop_PK" : 1042,
        "name" : "Франциска Скорины",
        "street" : "МКАД",
        "id" : "52302"
    },
    {
        "stop_PK" : 1043,
        "name" : "Фроликова",
        "street" : "ул. Уральская",
        "id" : "52303"
    },
    {
        "stop_PK" : 1044,
        "name" : "Фроликова",
        "street" : "ул. Уральская",
        "id" : "52304"
    },
    {
        "stop_PK" : 1045,
        "name" : "Холмогорская",
        "street" : "ул. Солтыса",
        "id" : "52401"
    },
    {
        "stop_PK" : 1046,
        "name" : "Холмогорская",
        "street" : "ул. Радиальная",
        "id" : "52402"
    },
    {
        "stop_PK" : 1047,
        "name" : "Чеботарева",
        "street" : "ул. Щербакова",
        "id" : "52601"
    },
    {
        "stop_PK" : 1048,
        "name" : "Чеботарева",
        "street" : "ул. Чеботарева",
        "id" : "52602"
    },
    {
        "stop_PK" : 1049,
        "name" : "Чапаева",
        "street" : "ул. Чапаева",
        "id" : "52603"
    },
    {
        "stop_PK" : 1050,
        "name" : "Чапаева",
        "street" : "ул. Чапаева",
        "id" : "52604"
    },
    {
        "stop_PK" : 1051,
        "name" : "Железнодорожный переход",
        "street" : "ул. Подлесная",
        "id" : "52605"
    },
    {
        "stop_PK" : 1052,
        "name" : "Железнодорожный переход",
        "street" : "ул. Подлесная",
        "id" : "52606"
    },
    {
        "stop_PK" : 1053,
        "name" : "Школа № 183",
        "street" : "ул. Геологическая",
        "id" : "52701"
    },
    {
        "stop_PK" : 1054,
        "name" : "Школа № 183",
        "street" : "ул. Геологическая",
        "id" : "52702"
    },
    {
        "stop_PK" : 1055,
        "name" : "Школа № 183",
        "street" : "ул. Карвата",
        "id" : "52703"
    },
    {
        "stop_PK" : 1056,
        "name" : "Школа-интернат",
        "street" : "ул. Ваупшасова",
        "id" : "52704"
    },
    {
        "stop_PK" : 1057,
        "name" : "Школа-интернат",
        "street" : "ул. Ваупшасова",
        "id" : "52705"
    },
    {
        "stop_PK" : 1058,
        "name" : "Щербакова",
        "street" : "ул. Щербакова",
        "id" : "52706"
    },
    {
        "stop_PK" : 1059,
        "name" : "Щербакова",
        "street" : "ул. О.Кошевого",
        "id" : "52707"
    },
    {
        "stop_PK" : 1060,
        "name" : "Энергетический колледж",
        "street" : "ул. Радиальная",
        "id" : "53001"
    },
    {
        "stop_PK" : 1061,
        "name" : "Энергетический колледж",
        "street" : "ул. Радиальная",
        "id" : "53002"
    },
    {
        "stop_PK" : 1062,
        "name" : "Жасминовая",
        "street" : "ул. Ф.Скорины",
        "id" : "53201"
    },
    {
        "stop_PK" : 1063,
        "name" : "Янки Купалы",
        "street" : "просп. Независимости",
        "id" : "53202"
    },
    {
        "stop_PK" : 1064,
        "name" : "Академгородок",
        "street" : "ул. Академика Купревича",
        "id" : "60101"
    },
    {
        "stop_PK" : 1065,
        "name" : "Академгородок",
        "street" : "ул. Академика Купревича",
        "id" : "60102"
    },
    {
        "stop_PK" : 1066,
        "name" : "Академика Купревича",
        "street" : "ул. Академика Купревича",
        "id" : "60103"
    },
    {
        "stop_PK" : 1067,
        "name" : "Академика Купревича",
        "street" : "ул. Академика Купревича",
        "id" : "60104"
    },
    {
        "stop_PK" : 1068,
        "name" : "Академическая",
        "street" : "ул. Академическая",
        "id" : "60105"
    },
    {
        "stop_PK" : 1069,
        "name" : "Академическая",
        "street" : "ул. Сурганова",
        "id" : "60106"
    },
    {
        "stop_PK" : 1070,
        "name" : "Академическая",
        "street" : "ул. Академическая",
        "id" : "60107"
    },
    {
        "stop_PK" : 1071,
        "name" : "Обсерватория",
        "street" : "просп. Независимости",
        "id" : "60114"
    },
    {
        "stop_PK" : 1072,
        "name" : "Олимпийский спорткомплекс",
        "street" : "ул. Калиновского",
        "id" : "60108"
    },
    {
        "stop_PK" : 1073,
        "name" : "Обсерватория",
        "street" : "просп. Независимости",
        "id" : "60115"
    },
    {
        "stop_PK" : 1074,
        "name" : "Олимпийский спорткомплекс",
        "street" : "ул. Калиновского",
        "id" : "60109"
    },
    {
        "stop_PK" : 1075,
        "name" : "Острошицкая",
        "street" : "ул. Острошицкая",
        "id" : "60110"
    },
    {
        "stop_PK" : 1076,
        "name" : "Острошицкая",
        "street" : "местный проезд вдоль просп. Независимости",
        "id" : "60111"
    },
    {
        "stop_PK" : 1077,
        "name" : "Острошицкая",
        "street" : "ул. Стариновская",
        "id" : "60112"
    },
    {
        "stop_PK" : 1078,
        "name" : "Острошицкая",
        "street" : "",
        "id" : "60113"
    },
    {
        "stop_PK" : 1079,
        "name" : "Белавтогаз",
        "street" : "ул. Ф.Скорины",
        "id" : "60201"
    },
    {
        "stop_PK" : 1080,
        "name" : "Белгостелерадио",
        "street" : "ул. Макаенка",
        "id" : "60202"
    },
    {
        "stop_PK" : 1081,
        "name" : "Белгостелерадио",
        "street" : "ул. Макаенка",
        "id" : "60203"
    },
    {
        "stop_PK" : 1082,
        "name" : "Белинского",
        "street" : "ул. Я.Коласа",
        "id" : "60204"
    },
    {
        "stop_PK" : 1083,
        "name" : "Белинского",
        "street" : "ул. Кнорина",
        "id" : "60205"
    },
    {
        "stop_PK" : 1084,
        "name" : "Белинского",
        "street" : "ул. Кнорина",
        "id" : "60206"
    },
    {
        "stop_PK" : 1085,
        "name" : "Берестянская",
        "street" : "ул. Козлова",
        "id" : "60207"
    },
    {
        "stop_PK" : 1086,
        "name" : "Берестянская",
        "street" : "ул. Козлова",
        "id" : "60208"
    },
    {
        "stop_PK" : 1087,
        "name" : "Бизнес-центр",
        "street" : "ул. Гинтовта",
        "id" : "60209"
    },
    {
        "stop_PK" : 1088,
        "name" : "Бизнес-центр",
        "street" : "ул. Гинтовта",
        "id" : "60210"
    },
    {
        "stop_PK" : 1089,
        "name" : "Бизнес-центр",
        "street" : "ул. Городецкая",
        "id" : "60211"
    },
    {
        "stop_PK" : 1090,
        "name" : "Ботаническая",
        "street" : "ул. Академическая",
        "id" : "60212"
    },
    {
        "stop_PK" : 1091,
        "name" : "Ботаническая",
        "street" : "ул. Козлова",
        "id" : "60213"
    },
    {
        "stop_PK" : 1092,
        "name" : "Ботаническая",
        "street" : "ул. Академическая",
        "id" : "60214"
    },
    {
        "stop_PK" : 1093,
        "name" : "Сиреневая",
        "street" : "ул. Основателей",
        "id" : "60215"
    },
    {
        "stop_PK" : 1094,
        "name" : "Сиреневая",
        "street" : "ул. Славянская",
        "id" : "60216"
    },
    {
        "stop_PK" : 1095,
        "name" : "Сиреневая",
        "street" : "ул. Основателей",
        "id" : "60217"
    },
    {
        "stop_PK" : 1096,
        "name" : "Военная академия",
        "street" : "просп. Независимости",
        "id" : "60301"
    },
    {
        "stop_PK" : 1097,
        "name" : "Военная академия",
        "street" : "просп. Независимости",
        "id" : "60302"
    },
    {
        "stop_PK" : 1098,
        "name" : "Волгоградская",
        "street" : "ул. Кнорина",
        "id" : "60303"
    },
    {
        "stop_PK" : 1099,
        "name" : "Волгоградская",
        "street" : "ул. Кедышко",
        "id" : "60304"
    },
    {
        "stop_PK" : 1100,
        "name" : "Волгоградская",
        "street" : "Логойский тракт",
        "id" : "60305"
    },
    {
        "stop_PK" : 1101,
        "name" : "Волгоградская",
        "street" : "ул. Кедышко",
        "id" : "60306"
    },
    {
        "stop_PK" : 1102,
        "name" : "Волгоградская",
        "street" : "ул. Кнорина",
        "id" : "60307"
    },
    {
        "stop_PK" : 1103,
        "name" : "Волгоградская",
        "street" : "Логойский тракт",
        "id" : "60308"
    },
    {
        "stop_PK" : 1104,
        "name" : "Большая Слепня",
        "street" : "ул. Кедышко",
        "id" : "60309"
    },
    {
        "stop_PK" : 1105,
        "name" : "Большая Слепня",
        "street" : "ул. Кедышко",
        "id" : "60310"
    },
    {
        "stop_PK" : 1106,
        "name" : "Великий лес",
        "street" : "ул. Рогачевская",
        "id" : "60311"
    },
    {
        "stop_PK" : 1107,
        "name" : "Великий лес",
        "street" : "ул. Героев 120-й дивизии",
        "id" : "60312"
    },
    {
        "stop_PK" : 1108,
        "name" : "Торговый центр",
        "street" : "ул. Калиновского",
        "id" : "60401"
    },
    {
        "stop_PK" : 1109,
        "name" : "Торговый центр",
        "street" : "ул. Калиновского",
        "id" : "60402"
    },
    {
        "stop_PK" : 1110,
        "name" : "Городецкая",
        "street" : "ул. Острошицкая",
        "id" : "60403"
    },
    {
        "stop_PK" : 1111,
        "name" : "Городецкая",
        "street" : "ул. Острошицкая",
        "id" : "60404"
    },
    {
        "stop_PK" : 1112,
        "name" : "Горбатова, 44",
        "street" : "ул. Горбатова",
        "id" : "60405"
    },
    {
        "stop_PK" : 1113,
        "name" : "Горбатова, 45",
        "street" : "ул. Горбатова",
        "id" : "60406"
    },
    {
        "stop_PK" : 1114,
        "name" : "Горбатова, 73",
        "street" : "ул. Горбатова",
        "id" : "60407"
    },
    {
        "stop_PK" : 1115,
        "name" : "Горбатова, 74",
        "street" : "ул. Горбатова",
        "id" : "60408"
    },
    {
        "stop_PK" : 1116,
        "name" : "Героев 120-й дивизии",
        "street" : "",
        "id" : "60409"
    },
    {
        "stop_PK" : 1117,
        "name" : "Героев 120-й дивизии",
        "street" : "",
        "id" : "60410"
    },
    {
        "stop_PK" : 1118,
        "name" : "Гикало",
        "street" : "ул. Платонова",
        "id" : "60411"
    },
    {
        "stop_PK" : 1119,
        "name" : "Гинтовта",
        "street" : "ул. Гинтовта",
        "id" : "60412"
    },
    {
        "stop_PK" : 1120,
        "name" : "Гинтовта",
        "street" : "ул. Гинтовта",
        "id" : "60413"
    },
    {
        "stop_PK" : 1121,
        "name" : "Гипсовый завод",
        "street" : "ул. Долгобродская",
        "id" : "60414"
    },
    {
        "stop_PK" : 1122,
        "name" : "ТЦ \"Уручье\"",
        "street" : "ул. Руссиянова",
        "id" : "60415"
    },
    {
        "stop_PK" : 1123,
        "name" : "ТЦ \"Уручье\"",
        "street" : "ул. Руссиянова",
        "id" : "60416"
    },
    {
        "stop_PK" : 1124,
        "name" : "Детская железная дорога",
        "street" : "просп. Независимости",
        "id" : "60501"
    },
    {
        "stop_PK" : 1125,
        "name" : "Детская железная дорога",
        "street" : "просп. Независимости",
        "id" : "60502"
    },
    {
        "stop_PK" : 1126,
        "name" : "Дмитриев кирмаш",
        "street" : "ул. Гинтовта",
        "id" : "60503"
    },
    {
        "stop_PK" : 1127,
        "name" : "Дмитриев кирмаш",
        "street" : "ул. Гинтовта",
        "id" : "60504"
    },
    {
        "stop_PK" : 1128,
        "name" : "Дом офицеров",
        "street" : "ул. Почтовая",
        "id" : "60507"
    },
    {
        "stop_PK" : 1129,
        "name" : "Дом офицеров",
        "street" : "ул. Героев 120-й дивизии",
        "id" : "60508"
    },
    {
        "stop_PK" : 1130,
        "name" : "Дом печати",
        "street" : "просп. Независимости",
        "id" : "60509"
    },
    {
        "stop_PK" : 1131,
        "name" : "Дом печати",
        "street" : "просп. Независимости",
        "id" : "60510"
    },
    {
        "stop_PK" : 1132,
        "name" : "Дом печати",
        "street" : "ул. Сурганова",
        "id" : "60511"
    },
    {
        "stop_PK" : 1133,
        "name" : "Дом Кино",
        "street" : "ул. Толбухина",
        "id" : "60512"
    },
    {
        "stop_PK" : 1134,
        "name" : "Дом Милосердия",
        "street" : "ул. Ф.Скорины",
        "id" : "60513"
    },
    {
        "stop_PK" : 1135,
        "name" : "Опытное поле",
        "street" : "ул. Программистов",
        "id" : "60514"
    },
    {
        "stop_PK" : 1136,
        "name" : "Опытное поле",
        "street" : "ул. Скорины",
        "id" : "60515"
    },
    {
        "stop_PK" : 1137,
        "name" : "ДС \"Калиновского\"",
        "street" : "ул. Калиновского",
        "id" : "60516"
    },
    {
        "stop_PK" : 1138,
        "name" : "ДС \"Калиновского\"",
        "street" : "ул. Калиновского",
        "id" : "60517"
    },
    {
        "stop_PK" : 1139,
        "name" : "ДС \"Калиновского\"",
        "street" : "ул. Седых",
        "id" : "60518"
    },
    {
        "stop_PK" : 1140,
        "name" : "ДС \"Калиновского\"",
        "street" : "ул. Седых",
        "id" : "60519"
    },
    {
        "stop_PK" : 1141,
        "name" : "ДС \"Калиновского\"",
        "street" : "ул. Калиновского",
        "id" : "60520"
    },
    {
        "stop_PK" : 1142,
        "name" : "ДС \"Карбышева\"",
        "street" : "ул. Карбышева",
        "id" : "60521"
    },
    {
        "stop_PK" : 1143,
        "name" : "ДС \"Карбышева\"",
        "street" : "",
        "id" : "60522"
    },
    {
        "stop_PK" : 1144,
        "name" : "ДС \"Карбышева\"",
        "street" : "ул. Карбышева",
        "id" : "60523"
    },
    {
        "stop_PK" : 1145,
        "name" : "ДС \"Славинского\"",
        "street" : "территория ДС",
        "id" : "60524"
    },
    {
        "stop_PK" : 1146,
        "name" : "ДС \"Славинского\"",
        "street" : "территория ДС",
        "id" : "60525"
    },
    {
        "stop_PK" : 1147,
        "name" : "ДС \"Уручье-2\"",
        "street" : "территория ДС",
        "id" : "60526"
    },
    {
        "stop_PK" : 1148,
        "name" : "ДС \"Уручье-2\"",
        "street" : "территория ДС",
        "id" : "60527"
    },
    {
        "stop_PK" : 1149,
        "name" : "ДС \"Уручье-4\"",
        "street" : "ул. Острошицкая",
        "id" : "60528"
    },
    {
        "stop_PK" : 1150,
        "name" : "ДС \"Уручье-4\"",
        "street" : "ул. Гинтовта",
        "id" : "60529"
    },
    {
        "stop_PK" : 1151,
        "name" : "Пер. Козлова",
        "street" : "ул. Долгобродская",
        "id" : "60901"
    },
    {
        "stop_PK" : 1152,
        "name" : "Основателей",
        "street" : "",
        "id" : "60902"
    },
    {
        "stop_PK" : 1153,
        "name" : "Институт управления и предпринимательства",
        "street" : "ул. Славинского",
        "id" : "61001"
    },
    {
        "stop_PK" : 1154,
        "name" : "Институт неврологии и нейрохирургии",
        "street" : "ул. Ф.Скорины",
        "id" : "61002"
    },
    {
        "stop_PK" : 1155,
        "name" : "Институт химии новых материалов",
        "street" : "ул. Ф.Скорины",
        "id" : "61003"
    },
    {
        "stop_PK" : 1156,
        "name" : "Институт химии новых материалов",
        "street" : "ул. Ф.Скорины",
        "id" : "61004"
    },
    {
        "stop_PK" : 1157,
        "name" : "Колледж искусств",
        "street" : "ул. Макаенка",
        "id" : "61201"
    },
    {
        "stop_PK" : 1158,
        "name" : "Колледж искусств",
        "street" : "ул. Макаенка",
        "id" : "61202"
    },
    {
        "stop_PK" : 1159,
        "name" : "Колледж связи",
        "street" : "ул. Ф.Скорины",
        "id" : "61203"
    },
    {
        "stop_PK" : 1160,
        "name" : "Калинина",
        "street" : "ул. К.Чорного",
        "id" : "61204"
    },
    {
        "stop_PK" : 1161,
        "name" : "Калинина",
        "street" : "ул. К.Чорного",
        "id" : "61205"
    },
    {
        "stop_PK" : 1162,
        "name" : "Калиновского",
        "street" : "ул. Калиновского",
        "id" : "61206"
    },
    {
        "stop_PK" : 1163,
        "name" : "Калиновского",
        "street" : "ул. Калиновского",
        "id" : "61207"
    },
    {
        "stop_PK" : 1164,
        "name" : "Калиновского",
        "street" : "Логойский тракт",
        "id" : "61208"
    },
    {
        "stop_PK" : 1165,
        "name" : "Калиновского",
        "street" : "ул. Кедышко",
        "id" : "61209"
    },
    {
        "stop_PK" : 1166,
        "name" : "Калиновского",
        "street" : "Логойский тракт",
        "id" : "61210"
    },
    {
        "stop_PK" : 1167,
        "name" : "Кольцова",
        "street" : "Логойский тракт",
        "id" : "61211"
    },
    {
        "stop_PK" : 1168,
        "name" : "Короленко",
        "street" : "ул. Волгоградская",
        "id" : "61212"
    },
    {
        "stop_PK" : 1169,
        "name" : "Короленко",
        "street" : "ул. Волгоградская",
        "id" : "61213"
    },
    {
        "stop_PK" : 1170,
        "name" : "Карбышева",
        "street" : "Логойский тракт",
        "id" : "61214"
    },
    {
        "stop_PK" : 1171,
        "name" : "Карбышева",
        "street" : "Логойский тракт",
        "id" : "61215"
    },
    {
        "stop_PK" : 1172,
        "name" : "Кедышко",
        "street" : "ул. Волгоградская",
        "id" : "61218"
    },
    {
        "stop_PK" : 1173,
        "name" : "Кедышко",
        "street" : "ул. Волгоградская",
        "id" : "61219"
    },
    {
        "stop_PK" : 1174,
        "name" : "Кедышко",
        "street" : "ул. Кедышко",
        "id" : "61220"
    },
    {
        "stop_PK" : 1175,
        "name" : "Кнорина",
        "street" : "ул. Волгоградская",
        "id" : "61221"
    },
    {
        "stop_PK" : 1176,
        "name" : "Кнорина",
        "street" : "ул. Волгоградская",
        "id" : "61222"
    },
    {
        "stop_PK" : 1177,
        "name" : "Копище",
        "street" : "ул. Лопатина",
        "id" : "61223"
    },
    {
        "stop_PK" : 1178,
        "name" : "К. Чорного",
        "street" : "ул. Сурганова",
        "id" : "61224"
    },
    {
        "stop_PK" : 1179,
        "name" : "Куропаты",
        "street" : "МКАД",
        "id" : "61225"
    },
    {
        "stop_PK" : 1180,
        "name" : "Куропаты",
        "street" : "МКАД",
        "id" : "61226"
    },
    {
        "stop_PK" : 1181,
        "name" : "Логойский тракт",
        "street" : "ул. Седых",
        "id" : "61301"
    },
    {
        "stop_PK" : 1182,
        "name" : "Лопатина, 4",
        "street" : "ул. Лопатина",
        "id" : "61302"
    },
    {
        "stop_PK" : 1183,
        "name" : "Лопатина, 4",
        "street" : "ул. Лопатина",
        "id" : "61303"
    },
    {
        "stop_PK" : 1184,
        "name" : "Лопатина, 7",
        "street" : "ул. Лопатина",
        "id" : "61304"
    },
    {
        "stop_PK" : 1185,
        "name" : "Лукьяновича",
        "street" : "ул. Логойский тракт",
        "id" : "61305"
    },
    {
        "stop_PK" : 1186,
        "name" : "Магазин Химреактивы",
        "street" : "ул. Кнорина",
        "id" : "61401"
    },
    {
        "stop_PK" : 1187,
        "name" : "Магазин Химреактивы",
        "street" : "ул. Кнорина",
        "id" : "61402"
    },
    {
        "stop_PK" : 1188,
        "name" : "Магазин Электроника",
        "street" : "ул. Логойский тракт",
        "id" : "61403"
    },
    {
        "stop_PK" : 1189,
        "name" : "Магазин Электроника",
        "street" : "ул. Логойский тракт",
        "id" : "61404"
    },
    {
        "stop_PK" : 1190,
        "name" : "Магазин Электроника",
        "street" : "ул. Логойский тракт",
        "id" : "61405"
    },
    {
        "stop_PK" : 1191,
        "name" : "Макаенка",
        "street" : "",
        "id" : "61406"
    },
    {
        "stop_PK" : 1192,
        "name" : "Макаенка",
        "street" : "",
        "id" : "61407"
    },
    {
        "stop_PK" : 1193,
        "name" : "Менделеева",
        "street" : "ул. Столетова",
        "id" : "61411"
    },
    {
        "stop_PK" : 1194,
        "name" : "Музей валунов",
        "street" : "ул. Руссиянова",
        "id" : "61412"
    },
    {
        "stop_PK" : 1195,
        "name" : "Музей валунов",
        "street" : "ул. Руссиянова",
        "id" : "61413"
    },
    {
        "stop_PK" : 1196,
        "name" : "Натуралистов",
        "street" : "ул. Кедышко",
        "id" : "61501"
    },
    {
        "stop_PK" : 1197,
        "name" : "Никифорова",
        "street" : "ул. Никифорова",
        "id" : "61501"
    },
    {
        "stop_PK" : 1198,
        "name" : "Натуралистов",
        "street" : "ул. Кедышко",
        "id" : "61502"
    },
    {
        "stop_PK" : 1199,
        "name" : "Никифорова",
        "street" : "ул. Никифорова",
        "id" : "61502"
    },
    {
        "stop_PK" : 1200,
        "name" : "Национальная библиотека",
        "street" : "просп. Независимости",
        "id" : "61503"
    },
    {
        "stop_PK" : 1201,
        "name" : "Национальная библиотека",
        "street" : "просп. Независимости",
        "id" : "61504"
    },
    {
        "stop_PK" : 1202,
        "name" : "Дворец борьбы",
        "street" : "ул. Калиновского",
        "id" : "61701"
    },
    {
        "stop_PK" : 1203,
        "name" : "Дворец борьбы",
        "street" : "ул. Калиновского",
        "id" : "61702"
    },
    {
        "stop_PK" : 1204,
        "name" : "Дворец легкой атлетики",
        "street" : "просп. Независимости",
        "id" : "61703"
    },
    {
        "stop_PK" : 1205,
        "name" : "Поликлиника № 14",
        "street" : "пер. Козлова",
        "id" : "61704"
    },
    {
        "stop_PK" : 1206,
        "name" : "Поликлиника № 14",
        "street" : "пер. Козлова",
        "id" : "61705"
    },
    {
        "stop_PK" : 1207,
        "name" : "Поликлиника №24",
        "street" : "ул. Филимонова",
        "id" : "61706"
    },
    {
        "stop_PK" : 1208,
        "name" : "Поликлиника № 28",
        "street" : "ул. Шафарнянская",
        "id" : "61707"
    },
    {
        "stop_PK" : 1209,
        "name" : "Поликлиника № 28",
        "street" : "ул. Городецкая",
        "id" : "61708"
    },
    {
        "stop_PK" : 1210,
        "name" : "Поликлиника № 28",
        "street" : "ул. Шафарнянская",
        "id" : "61709"
    },
    {
        "stop_PK" : 1211,
        "name" : "Пономарева",
        "street" : "ул. Пономарева",
        "id" : "61710"
    },
    {
        "stop_PK" : 1212,
        "name" : "парк \"Уручье\"",
        "street" : "ул. Шафарнянская",
        "id" : "61711"
    },
    {
        "stop_PK" : 1213,
        "name" : "Парк Уручье",
        "street" : "ул. Шафарнянская",
        "id" : "61712"
    },
    {
        "stop_PK" : 1214,
        "name" : "Парниково - тепличный комбинат",
        "street" : "ул. Филимонова",
        "id" : "61713"
    },
    {
        "stop_PK" : 1215,
        "name" : "Почтовая",
        "street" : "ул. Почтовая",
        "id" : "61714"
    },
    {
        "stop_PK" : 1216,
        "name" : "Почтовая",
        "street" : "ул. Почтовая",
        "id" : "61715"
    },
    {
        "stop_PK" : 1217,
        "name" : "Платонова",
        "street" : "ул. Козлова",
        "id" : "61716"
    },
    {
        "stop_PK" : 1218,
        "name" : "Платонова",
        "street" : "ул. Платонова",
        "id" : "61717"
    },
    {
        "stop_PK" : 1219,
        "name" : "площадь Калинина",
        "street" : "ул. Калинина",
        "id" : "61718"
    },
    {
        "stop_PK" : 1220,
        "name" : "площадь Калинина",
        "street" : "просп. Независимости",
        "id" : "61719"
    },
    {
        "stop_PK" : 1221,
        "name" : "площадь Калинина",
        "street" : "просп. Независимости",
        "id" : "61720"
    },
    {
        "stop_PK" : 1222,
        "name" : "Почта",
        "street" : "ул. Карбышева",
        "id" : "61721"
    },
    {
        "stop_PK" : 1223,
        "name" : "Рогачевская",
        "street" : "ул. Рогачевская",
        "id" : "61801"
    },
    {
        "stop_PK" : 1224,
        "name" : "Рогачевская",
        "street" : "ул. Рогачевская",
        "id" : "61802"
    },
    {
        "stop_PK" : 1225,
        "name" : "Роддом",
        "street" : "ул. Скорины",
        "id" : "61804"
    },
    {
        "stop_PK" : 1226,
        "name" : "Руссиянова",
        "street" : "ул. Руссиянова",
        "id" : "61807"
    },
    {
        "stop_PK" : 1227,
        "name" : "Руссиянова",
        "street" : "ул. Руссиянова",
        "id" : "61808"
    },
    {
        "stop_PK" : 1228,
        "name" : "Рынок \"Уручье-3\"",
        "street" : "ул. Стариновская",
        "id" : "61809"
    },
    {
        "stop_PK" : 1229,
        "name" : "Рынок \"Уручье-3\"",
        "street" : "ул. Никифорова",
        "id" : "61810"
    },
    {
        "stop_PK" : 1230,
        "name" : "Сосновый Бор",
        "street" : "ул. Руссиянова",
        "id" : "61901"
    },
    {
        "stop_PK" : 1231,
        "name" : "Сосновый Бор",
        "street" : "ул. Руссиянова",
        "id" : "61902"
    },
    {
        "stop_PK" : 1232,
        "name" : "Севастопольская",
        "street" : "Логойский тракт",
        "id" : "61903"
    },
    {
        "stop_PK" : 1233,
        "name" : "Севастопольская",
        "street" : "Логойский тракт",
        "id" : "61904"
    },
    {
        "stop_PK" : 1234,
        "name" : "Севастопольский парк",
        "street" : "ул. Филимонова",
        "id" : "61905"
    },
    {
        "stop_PK" : 1235,
        "name" : "Севастопольский парк",
        "street" : "ул. Кедышко",
        "id" : "61906"
    },
    {
        "stop_PK" : 1236,
        "name" : "Севастопольский парк",
        "street" : "ул. Кедышко",
        "id" : "61907"
    },
    {
        "stop_PK" : 1237,
        "name" : "Севастопольский парк",
        "street" : "ул. Кнорина",
        "id" : "61908"
    },
    {
        "stop_PK" : 1238,
        "name" : "Севастопольский парк",
        "street" : "ул. Славинского",
        "id" : "61909"
    },
    {
        "stop_PK" : 1239,
        "name" : "Севастопольский парк",
        "street" : "ул. Кнорина",
        "id" : "61910"
    },
    {
        "stop_PK" : 1240,
        "name" : "Славинского",
        "street" : "ул. Славинского",
        "id" : "61911"
    },
    {
        "stop_PK" : 1241,
        "name" : "Славинского",
        "street" : "ул. Славинского",
        "id" : "61912"
    },
    {
        "stop_PK" : 1242,
        "name" : "Славянская",
        "street" : "ул. Славянская",
        "id" : "61913"
    },
    {
        "stop_PK" : 1243,
        "name" : "Славянская",
        "street" : "ул. Горбатова",
        "id" : "61914"
    },
    {
        "stop_PK" : 1244,
        "name" : "Спортивно - стрелковый комплекс",
        "street" : "просп. Независимости",
        "id" : "61916"
    },
    {
        "stop_PK" : 1245,
        "name" : "Спортивно - стрелковый комплекс",
        "street" : "просп. Независимости",
        "id" : "61917"
    },
    {
        "stop_PK" : 1246,
        "name" : "ст.м. \"Академия наук\"",
        "street" : "ул. Академическая",
        "id" : "61919"
    },
    {
        "stop_PK" : 1247,
        "name" : "ст.м. \"Борисовский тракт\"",
        "street" : "просп. Независимости",
        "id" : "61920"
    },
    {
        "stop_PK" : 1248,
        "name" : "ст.м. \"Борисовский тракт\"",
        "street" : "просп. Независимости",
        "id" : "61921"
    },
    {
        "stop_PK" : 1249,
        "name" : "ст.м. \"Московская\"",
        "street" : "ул. Волгоградская",
        "id" : "61922"
    },
    {
        "stop_PK" : 1250,
        "name" : "ст.м. \"Московская\"",
        "street" : "просп. Независимости",
        "id" : "61923"
    },
    {
        "stop_PK" : 1251,
        "name" : "ст.м. \"Московская\"",
        "street" : "ул. Макаенка",
        "id" : "61924"
    },
    {
        "stop_PK" : 1252,
        "name" : "ст.м. \"Московская\"",
        "street" : "просп. Независимости",
        "id" : "61925"
    },
    {
        "stop_PK" : 1253,
        "name" : "ст.м. \"Парк Челюскинцев\"",
        "street" : "просп. Независимости",
        "id" : "61926"
    },
    {
        "stop_PK" : 1254,
        "name" : "ст.м. \"Парк Челюскинцев\"",
        "street" : "просп. Независимости",
        "id" : "61927"
    },
    {
        "stop_PK" : 1255,
        "name" : "ст.м. \"Уручье\"",
        "street" : "местный проезд вдоль просп. Независимости",
        "id" : "61928"
    },
    {
        "stop_PK" : 1256,
        "name" : "ст.м. \"Уручье\"",
        "street" : "местный проезд вдоль просп. Независимости",
        "id" : "61929"
    },
    {
        "stop_PK" : 1257,
        "name" : "ст.м. \"Восток\"",
        "street" : "просп. Независимости",
        "id" : "61930"
    },
    {
        "stop_PK" : 1258,
        "name" : "ст.м. \"Восток\"",
        "street" : "просп. Независимости",
        "id" : "61931"
    },
    {
        "stop_PK" : 1259,
        "name" : "Стариновская",
        "street" : "ул. Стариновская",
        "id" : "61932"
    },
    {
        "stop_PK" : 1260,
        "name" : "Седых",
        "street" : "ул. Карбышева",
        "id" : "61933"
    },
    {
        "stop_PK" : 1261,
        "name" : "Седых",
        "street" : "ул. Седых",
        "id" : "61934"
    },
    {
        "stop_PK" : 1262,
        "name" : "Седых",
        "street" : "Логойский тракт",
        "id" : "61935"
    },
    {
        "stop_PK" : 1263,
        "name" : "Седых",
        "street" : "Логойский тракт",
        "id" : "61936"
    },
    {
        "stop_PK" : 1264,
        "name" : "Спортшкола",
        "street" : "ул. Карбышева",
        "id" : "61937"
    },
    {
        "stop_PK" : 1265,
        "name" : "Спортшкола",
        "street" : "ул. Карбышева",
        "id" : "61938"
    },
    {
        "stop_PK" : 1266,
        "name" : "Танковая",
        "street" : "ул. Рогачевская",
        "id" : "62001"
    },
    {
        "stop_PK" : 1267,
        "name" : "Танковая",
        "street" : "ул. Рогачевская",
        "id" : "62002"
    },
    {
        "stop_PK" : 1268,
        "name" : "Туровского",
        "street" : "ул. Калиновского",
        "id" : "62003"
    },
    {
        "stop_PK" : 1269,
        "name" : "Универсам \"Первомайский\"",
        "street" : "ул. Руссиянова",
        "id" : "62101"
    },
    {
        "stop_PK" : 1270,
        "name" : "Универсам \"Первомайский\"",
        "street" : "ул. Никифорова",
        "id" : "62102"
    },
    {
        "stop_PK" : 1271,
        "name" : "Универсам \"Первомайский\"",
        "street" : "ул. Руссиянова",
        "id" : "62103"
    },
    {
        "stop_PK" : 1272,
        "name" : "Уручье-6",
        "street" : "ул. Городецкая",
        "id" : "62104"
    },
    {
        "stop_PK" : 1273,
        "name" : "Уручье-6",
        "street" : "ул. Городецкая",
        "id" : "62105"
    },
    {
        "stop_PK" : 1274,
        "name" : "Всехсвятская",
        "street" : "ул. Всехсвятская",
        "id" : "62106"
    },
    {
        "stop_PK" : 1275,
        "name" : "Всехсвятская",
        "street" : "ул. Всехсвятская",
        "id" : "62107"
    },
    {
        "stop_PK" : 1276,
        "name" : "Восток-2",
        "street" : "ул. Кедышко",
        "id" : "62108"
    },
    {
        "stop_PK" : 1277,
        "name" : "Восток-2",
        "street" : "ул. Калиновского",
        "id" : "62109"
    },
    {
        "stop_PK" : 1278,
        "name" : "Восток-2",
        "street" : "ул. Большая Слепня",
        "id" : "62110"
    },
    {
        "stop_PK" : 1279,
        "name" : "Филимонова",
        "street" : "просп. Независимости",
        "id" : "62301"
    },
    {
        "stop_PK" : 1280,
        "name" : "Филимонова",
        "street" : "просп. Независимости",
        "id" : "62302"
    },
    {
        "stop_PK" : 1281,
        "name" : "Филимонова",
        "street" : "ул. Филимонова",
        "id" : "62303"
    },
    {
        "stop_PK" : 1282,
        "name" : "Филимонова",
        "street" : "ул. Филимонова",
        "id" : "62304"
    },
    {
        "stop_PK" : 1283,
        "name" : "Хлебозавод №5",
        "street" : "ул. Калиновского",
        "id" : "62401"
    },
    {
        "stop_PK" : 1284,
        "name" : "Хлебозавод №5",
        "street" : "ул. Калиновского",
        "id" : "62402"
    },
    {
        "stop_PK" : 1285,
        "name" : "Чайковского",
        "street" : "ул. Кнорина",
        "id" : "62601"
    },
    {
        "stop_PK" : 1286,
        "name" : "Чайковского",
        "street" : "ул. Кнорина",
        "id" : "62602"
    },
    {
        "stop_PK" : 1287,
        "name" : "Чернышевского",
        "street" : "ул. Я.Коласа",
        "id" : "62603"
    },
    {
        "stop_PK" : 1288,
        "name" : "Ж\/д станция Озерище",
        "street" : "",
        "id" : "62604"
    },
    {
        "stop_PK" : 1289,
        "name" : "Ж\/д станция Озерище",
        "street" : "",
        "id" : "62605"
    },
    {
        "stop_PK" : 1290,
        "name" : "Школа № 45",
        "street" : "ул. Никифорова",
        "id" : "62701"
    },
    {
        "stop_PK" : 1291,
        "name" : "Школа № 45",
        "street" : "ул. Никифорова",
        "id" : "62702"
    },
    {
        "stop_PK" : 1292,
        "name" : "Школа №73",
        "street" : "ул. Калинина",
        "id" : "62703"
    },
    {
        "stop_PK" : 1293,
        "name" : "Школа №73",
        "street" : "ул. Калинина",
        "id" : "62704"
    },
    {
        "stop_PK" : 1294,
        "name" : "Жасминовая",
        "street" : "ул. Ф.Скорины",
        "id" : "63202"
    },
    {
        "stop_PK" : 1295,
        "name" : "Якуба Коласа",
        "street" : "ул. Некрасова",
        "id" : "63203"
    },
    {
        "stop_PK" : 1296,
        "name" : "Якуба Коласа",
        "street" : "ул. Волгоградская",
        "id" : "63204"
    },
    {
        "stop_PK" : 1297,
        "name" : "Якуба Коласа",
        "street" : "ул. Калинина",
        "id" : "63205"
    },
    {
        "stop_PK" : 1298,
        "name" : "Якуба Коласа",
        "street" : "ул. Логойский тракт",
        "id" : "63206"
    },
    {
        "stop_PK" : 1299,
        "name" : "АЗС",
        "street" : "МКАД",
        "id" : "70101"
    },
    {
        "stop_PK" : 1300,
        "name" : "АЗС",
        "street" : "МКАД",
        "id" : "70105"
    },
    {
        "stop_PK" : 1301,
        "name" : "Олешева",
        "street" : "ул. Восточная",
        "id" : "70102"
    },
    {
        "stop_PK" : 1302,
        "name" : "Олешева",
        "street" : "ул. Восточная",
        "id" : "70103"
    },
    {
        "stop_PK" : 1303,
        "name" : "Орловская",
        "street" : "ул. Карастояновой",
        "id" : "70104"
    },
    {
        "stop_PK" : 1304,
        "name" : "Базисная",
        "street" : "ул. Максима Богдановича",
        "id" : "70201"
    },
    {
        "stop_PK" : 1305,
        "name" : "Базисная",
        "street" : "ул. Максима Богдановича",
        "id" : "70202"
    },
    {
        "stop_PK" : 1306,
        "name" : "Белинского",
        "street" : "ул. Я.Коласа",
        "id" : "70203"
    },
    {
        "stop_PK" : 1307,
        "name" : "БНТУ",
        "street" : "ул. Я.Коласа",
        "id" : "70204"
    },
    {
        "stop_PK" : 1308,
        "name" : "Военкомат",
        "street" : "ул. Кольцова",
        "id" : "70301"
    },
    {
        "stop_PK" : 1309,
        "name" : "Военкомат",
        "street" : "ул. Кольцова",
        "id" : "70302"
    },
    {
        "stop_PK" : 1310,
        "name" : "Веры Хоружей",
        "street" : "ул. М.Богдановича",
        "id" : "70303"
    },
    {
        "stop_PK" : 1311,
        "name" : "Веры Хоружей",
        "street" : "ул. М.Богдановича",
        "id" : "70304"
    },
    {
        "stop_PK" : 1312,
        "name" : "Гамарника",
        "street" : "ул. Гамарника",
        "id" : "70401"
    },
    {
        "stop_PK" : 1313,
        "name" : "Гамарника",
        "street" : "ул. Гамарника",
        "id" : "70404"
    },
    {
        "stop_PK" : 1314,
        "name" : "Торговый колледж",
        "street" : "ул. Восточная",
        "id" : "70405"
    },
    {
        "stop_PK" : 1315,
        "name" : "Торговый колледж",
        "street" : "ул. Восточная",
        "id" : "70406"
    },
    {
        "stop_PK" : 1316,
        "name" : "Гикало",
        "street" : "ул. Платонова",
        "id" : "70407"
    },
    {
        "stop_PK" : 1317,
        "name" : "Дорошевича",
        "street" : "ул. Я.Коласа",
        "id" : "70501"
    },
    {
        "stop_PK" : 1318,
        "name" : "Дорошевича",
        "street" : "ул. Я.Коласа",
        "id" : "70502"
    },
    {
        "stop_PK" : 1319,
        "name" : "Дворище",
        "street" : "ул. Чижевских",
        "id" : "70503"
    },
    {
        "stop_PK" : 1320,
        "name" : "Дворище",
        "street" : "ул. Чижевских",
        "id" : "70504"
    },
    {
        "stop_PK" : 1321,
        "name" : "Дом печати",
        "street" : "ул. Сурганова",
        "id" : "70505"
    },
    {
        "stop_PK" : 1322,
        "name" : "Дом Мебели",
        "street" : "ул. В.Хоружей",
        "id" : "70506"
    },
    {
        "stop_PK" : 1323,
        "name" : "ДС \"Зеленый луг-6\"",
        "street" : "ул. Мирошниченко",
        "id" : "70507"
    },
    {
        "stop_PK" : 1324,
        "name" : "ДС \"Зеленый луг-6\"",
        "street" : "ул. Мирошниченко",
        "id" : "70508"
    },
    {
        "stop_PK" : 1325,
        "name" : "ДС \"Зеленый луг-7\"",
        "street" : "ул. Мирошниченко",
        "id" : "70509"
    },
    {
        "stop_PK" : 1326,
        "name" : "Пер. Восточный",
        "street" : "ул. Лукьяновича",
        "id" : "70901"
    },
    {
        "stop_PK" : 1327,
        "name" : "Пер. Восточный",
        "street" : "ул. Лукьяновича",
        "id" : "70902"
    },
    {
        "stop_PK" : 1328,
        "name" : "Зеленый Луг",
        "street" : "",
        "id" : "70903"
    },
    {
        "stop_PK" : 1329,
        "name" : "Зеленый Луг - 1",
        "street" : "ул. Седых",
        "id" : "70904"
    },
    {
        "stop_PK" : 1330,
        "name" : "Зеленый Луг - 1",
        "street" : "ул. Седых",
        "id" : "70905"
    },
    {
        "stop_PK" : 1331,
        "name" : "Зеленый Луг - 3",
        "street" : "ул. Мирошниченко",
        "id" : "70906"
    },
    {
        "stop_PK" : 1332,
        "name" : "Зеленый Луг - 3",
        "street" : "",
        "id" : "70907"
    },
    {
        "stop_PK" : 1333,
        "name" : "Зелёный Луг-3",
        "street" : "ул. Гамарника",
        "id" : "70908"
    },
    {
        "stop_PK" : 1334,
        "name" : "Зелёный Луг-3",
        "street" : "ул. Мирошниченко",
        "id" : "70909"
    },
    {
        "stop_PK" : 1335,
        "name" : "Зеленый Луг - 5",
        "street" : "ул. Карбышева",
        "id" : "70910"
    },
    {
        "stop_PK" : 1336,
        "name" : "Зеленый Луг - 5",
        "street" : "ул. Карбышева",
        "id" : "70911"
    },
    {
        "stop_PK" : 1337,
        "name" : "Зеленый Луг - 6",
        "street" : "ул. Мирошниченко",
        "id" : "70912"
    },
    {
        "stop_PK" : 1338,
        "name" : "Зеленый Луг - 6",
        "street" : "ул. Мирошниченко",
        "id" : "70913"
    },
    {
        "stop_PK" : 1339,
        "name" : "Измайловская",
        "street" : "ул. Максима Богдановича",
        "id" : "71001"
    },
    {
        "stop_PK" : 1340,
        "name" : "Измайловская",
        "street" : "ул. Максима Богдановича",
        "id" : "71002"
    },
    {
        "stop_PK" : 1341,
        "name" : "Козлова",
        "street" : "просп. Независимости",
        "id" : "71201"
    },
    {
        "stop_PK" : 1342,
        "name" : "Козлова",
        "street" : "просп. Независимости",
        "id" : "71202"
    },
    {
        "stop_PK" : 1343,
        "name" : "Калинина",
        "street" : "ул. Я.Коласа",
        "id" : "71203"
    },
    {
        "stop_PK" : 1344,
        "name" : "Кольцова",
        "street" : "1-й пер. Кольцова",
        "id" : "71204"
    },
    {
        "stop_PK" : 1345,
        "name" : "Кольцова",
        "street" : "1-й пер. Кольцова",
        "id" : "71205"
    },
    {
        "stop_PK" : 1346,
        "name" : "Комаровский рынок",
        "street" : "ул. Куйбышева",
        "id" : "71206"
    },
    {
        "stop_PK" : 1347,
        "name" : "Комаровский рынок",
        "street" : "ул. Куйбышева",
        "id" : "71207"
    },
    {
        "stop_PK" : 1348,
        "name" : "Комаровский рынок",
        "street" : "ул. В.Хоружей",
        "id" : "71208"
    },
    {
        "stop_PK" : 1349,
        "name" : "Комаровский рынок",
        "street" : "ул. В.Хоружей",
        "id" : "71209"
    },
    {
        "stop_PK" : 1350,
        "name" : "Кропоткина",
        "street" : "ул. Кропоткина",
        "id" : "71210"
    },
    {
        "stop_PK" : 1351,
        "name" : "Кропоткина",
        "street" : "ул. В.Хоружей",
        "id" : "71211"
    },
    {
        "stop_PK" : 1352,
        "name" : "Куйбышева",
        "street" : "ул. Куйбышева",
        "id" : "71212"
    },
    {
        "stop_PK" : 1353,
        "name" : "Куйбышева",
        "street" : "просп. Машерова",
        "id" : "71213"
    },
    {
        "stop_PK" : 1354,
        "name" : "Кульман",
        "street" : "ул. Куйбышева",
        "id" : "71214"
    },
    {
        "stop_PK" : 1355,
        "name" : "Кульман",
        "street" : "ул. Куйбышева",
        "id" : "71215"
    },
    {
        "stop_PK" : 1356,
        "name" : "Кульман",
        "street" : "ул. Куйбышева",
        "id" : "71216"
    },
    {
        "stop_PK" : 1357,
        "name" : "Кульман",
        "street" : "ул. Куйбышева",
        "id" : "71217"
    },
    {
        "stop_PK" : 1358,
        "name" : "Логойский тракт",
        "street" : "ул. Кольцова",
        "id" : "71301"
    },
    {
        "stop_PK" : 1359,
        "name" : "Логойский тракт",
        "street" : "ул. Гамарника",
        "id" : "71302"
    },
    {
        "stop_PK" : 1360,
        "name" : "Логойский тракт",
        "street" : "ул. Гамарника",
        "id" : "71303"
    },
    {
        "stop_PK" : 1361,
        "name" : "Логойский тракт",
        "street" : "Логойский тракт",
        "id" : "71304"
    },
    {
        "stop_PK" : 1362,
        "name" : "Л. Беды",
        "street" : "ул. Некрасова",
        "id" : "71305"
    },
    {
        "stop_PK" : 1363,
        "name" : "Л. Беды",
        "street" : "ул. Л.Беды",
        "id" : "71306"
    },
    {
        "stop_PK" : 1364,
        "name" : "Л. Беды",
        "street" : "ул. Некрасова",
        "id" : "71307"
    },
    {
        "stop_PK" : 1365,
        "name" : "Карастояновой",
        "street" : "ул. Л.Карастояновой",
        "id" : "71308"
    },
    {
        "stop_PK" : 1366,
        "name" : "Лукьяновича",
        "street" : "ул. Максима Богдановича",
        "id" : "71309"
    },
    {
        "stop_PK" : 1367,
        "name" : "Лукьяновича",
        "street" : "ул. Логойский тракт",
        "id" : "71310"
    },
    {
        "stop_PK" : 1368,
        "name" : "Лукьяновича",
        "street" : "ул. Максима Богдановича",
        "id" : "71311"
    },
    {
        "stop_PK" : 1369,
        "name" : "Магазин Автозапчасть",
        "street" : "ул. Некрасова",
        "id" : "71401"
    },
    {
        "stop_PK" : 1370,
        "name" : "Магазин Автозапчасть",
        "street" : "ул. Некрасова",
        "id" : "71402"
    },
    {
        "stop_PK" : 1371,
        "name" : "Магазин Электроника",
        "street" : "ул. Логойский тракт",
        "id" : "71403"
    },
    {
        "stop_PK" : 1372,
        "name" : "Богдановича",
        "street" : "просп. Машерова",
        "id" : "71404"
    },
    {
        "stop_PK" : 1373,
        "name" : "Богдановича",
        "street" : "ул. В.Хоружей",
        "id" : "71405"
    },
    {
        "stop_PK" : 1374,
        "name" : "Маневича",
        "street" : "ул. Маневича",
        "id" : "71406"
    },
    {
        "stop_PK" : 1375,
        "name" : "МВЦ Экспобел",
        "street" : "",
        "id" : "71407"
    },
    {
        "stop_PK" : 1376,
        "name" : "Мирошниченко",
        "street" : "ул. Мирошниченко",
        "id" : "71408"
    },
    {
        "stop_PK" : 1377,
        "name" : "Мирошниченко",
        "street" : "ул. Мирошниченко",
        "id" : "71409"
    },
    {
        "stop_PK" : 1378,
        "name" : "Никитина",
        "street" : "ул. Максима Богдановича",
        "id" : "71501"
    },
    {
        "stop_PK" : 1379,
        "name" : "Никитина",
        "street" : "ул. Максима Богдановича",
        "id" : "71502"
    },
    {
        "stop_PK" : 1380,
        "name" : "Некрасова",
        "street" : "ул. Максима Богдановича",
        "id" : "71503"
    },
    {
        "stop_PK" : 1381,
        "name" : "Некрасова",
        "street" : "ул. Некрасова",
        "id" : "71504"
    },
    {
        "stop_PK" : 1382,
        "name" : "Некрасова",
        "street" : "ул. Максима Богдановича",
        "id" : "71505"
    },
    {
        "stop_PK" : 1383,
        "name" : "Некрасова",
        "street" : "ул. Некрасова",
        "id" : "71506"
    },
    {
        "stop_PK" : 1384,
        "name" : "Поликлиника № 16",
        "street" : "ул. Щедрина",
        "id" : "71701"
    },
    {
        "stop_PK" : 1385,
        "name" : "Поликлиника № 16",
        "street" : "ул. Щедрина",
        "id" : "71702"
    },
    {
        "stop_PK" : 1386,
        "name" : "Парк Дружбы народов",
        "street" : "ул. Максима Богдановича",
        "id" : "71703"
    },
    {
        "stop_PK" : 1387,
        "name" : "Парк Дружбы народов",
        "street" : "ул. Максима Богдановича",
        "id" : "71704"
    },
    {
        "stop_PK" : 1388,
        "name" : "Парк Дружбы народов",
        "street" : "ул. Кульман",
        "id" : "71705"
    },
    {
        "stop_PK" : 1389,
        "name" : "площадь Бангалор",
        "street" : "ул. Сурганова",
        "id" : "71706"
    },
    {
        "stop_PK" : 1390,
        "name" : "площадь Бангалор",
        "street" : "ул. Максима Богдановича",
        "id" : "71707"
    },
    {
        "stop_PK" : 1391,
        "name" : "площадь Бангалор",
        "street" : "ул. Орловская",
        "id" : "71708"
    },
    {
        "stop_PK" : 1392,
        "name" : "площадь Бангалор",
        "street" : "ул. Сурганова",
        "id" : "71709"
    },
    {
        "stop_PK" : 1393,
        "name" : "площадь Бангалор",
        "street" : "ул. Максима Богдановича",
        "id" : "71710"
    },
    {
        "stop_PK" : 1394,
        "name" : "площадь Якуба Коласа",
        "street" : "пл. Якуба Коласа",
        "id" : "71711"
    },
    {
        "stop_PK" : 1395,
        "name" : "площадь Якуба Коласа",
        "street" : "ул. Якуба Коласа",
        "id" : "71712"
    },
    {
        "stop_PK" : 1396,
        "name" : "площадь Якуба Коласа",
        "street" : "просп. Независимости",
        "id" : "71713"
    },
    {
        "stop_PK" : 1397,
        "name" : "площадь Якуба Коласа",
        "street" : "пл. Якуба Коласа",
        "id" : "71714"
    },
    {
        "stop_PK" : 1398,
        "name" : "проспект Машерова",
        "street" : "просп. Машерова",
        "id" : "71715"
    },
    {
        "stop_PK" : 1399,
        "name" : "проспект Машерова",
        "street" : "ул. Максима Богдановича",
        "id" : "71716"
    },
    {
        "stop_PK" : 1400,
        "name" : "проспект Независимости",
        "street" : "ул. Козлова",
        "id" : "71717"
    },
    {
        "stop_PK" : 1401,
        "name" : "проспект Независимости",
        "street" : "просп. Машерова",
        "id" : "71718"
    },
    {
        "stop_PK" : 1402,
        "name" : "Салон проката",
        "street" : "ул. Куйбышева",
        "id" : "71901"
    },
    {
        "stop_PK" : 1403,
        "name" : "Салон проката",
        "street" : "ул. Куйбышева",
        "id" : "71902"
    },
    {
        "stop_PK" : 1404,
        "name" : "ст.м. \"Площадь Якуба Коласа\"",
        "street" : "ул. Веры Хоружей",
        "id" : "71905"
    },
    {
        "stop_PK" : 1405,
        "name" : "Сурганова",
        "street" : "ул. Максима Богдановича",
        "id" : "71906"
    },
    {
        "stop_PK" : 1406,
        "name" : "Трикотажная фабрика",
        "street" : "ул. Кропоткина",
        "id" : "72001"
    },
    {
        "stop_PK" : 1407,
        "name" : "Универсам \"Рига\"",
        "street" : "ул. Сурганова",
        "id" : "72103"
    },
    {
        "stop_PK" : 1408,
        "name" : "Универсам \"Рига\"",
        "street" : "ул. Куйбышева",
        "id" : "72104"
    },
    {
        "stop_PK" : 1409,
        "name" : "Универсам \"Рига\"",
        "street" : "ул. Леонида Беды",
        "id" : "72105"
    },
    {
        "stop_PK" : 1410,
        "name" : "Универсам \"Рига\"",
        "street" : "ул. Сурганова",
        "id" : "72106"
    },
    {
        "stop_PK" : 1411,
        "name" : "Хмаринская",
        "street" : "ул. Хмаринская",
        "id" : "72401"
    },
    {
        "stop_PK" : 1412,
        "name" : "Хмаринская",
        "street" : "ул. Хмаринская",
        "id" : "72402"
    },
    {
        "stop_PK" : 1413,
        "name" : "Хмельницкого",
        "street" : "ул. Я.Коласа",
        "id" : "72403"
    },
    {
        "stop_PK" : 1414,
        "name" : "Цна",
        "street" : "ул. Хмаринская",
        "id" : "72501"
    },
    {
        "stop_PK" : 1415,
        "name" : "Цнянское водохранилище",
        "street" : "ул. Мирошниченко",
        "id" : "72502"
    },
    {
        "stop_PK" : 1416,
        "name" : "Цнянское водохранилище",
        "street" : "ул. Мирошниченко",
        "id" : "72503"
    },
    {
        "stop_PK" : 1417,
        "name" : "Чернышевского",
        "street" : "ул. Я.Коласа",
        "id" : "72601"
    },
    {
        "stop_PK" : 1418,
        "name" : "Красная",
        "street" : "просп. Машерова",
        "id" : "72602"
    },
    {
        "stop_PK" : 1419,
        "name" : "Красная",
        "street" : "просп. Машерова",
        "id" : "72603"
    },
    {
        "stop_PK" : 1420,
        "name" : "Школа",
        "street" : "ул. Гамарника",
        "id" : "72701"
    },
    {
        "stop_PK" : 1421,
        "name" : "Школа",
        "street" : "ул. Гамарника",
        "id" : "72702"
    },
    {
        "stop_PK" : 1422,
        "name" : "Широкая",
        "street" : "ул. Логойский тракт",
        "id" : "72703"
    },
    {
        "stop_PK" : 1423,
        "name" : "Экспоцентр",
        "street" : "а\/д М-3",
        "id" : "73001"
    },
    {
        "stop_PK" : 1424,
        "name" : "Экспоцентр",
        "street" : "а\/д М-3",
        "id" : "73002"
    },
    {
        "stop_PK" : 1425,
        "name" : "Якуба Коласа",
        "street" : "ул. Сурганова",
        "id" : "73201"
    },
    {
        "stop_PK" : 1426,
        "name" : "Якуба Коласа",
        "street" : "ул. Сурганова",
        "id" : "73202"
    },
    {
        "stop_PK" : 1427,
        "name" : "03.09.2016",
        "street" : "ул. Гусовского",
        "id" : "80001"
    },
    {
        "stop_PK" : 1428,
        "name" : "03.09.2016",
        "street" : "ул. Гусовского",
        "id" : "80002"
    },
    {
        "stop_PK" : 1429,
        "name" : "А. Гаруна",
        "street" : "ул. Жиновича",
        "id" : "80101"
    },
    {
        "stop_PK" : 1430,
        "name" : "А. Гаруна",
        "street" : "ул. Жиновича",
        "id" : "80102"
    },
    {
        "stop_PK" : 1431,
        "name" : "Автостоянка",
        "street" : "ул. Панченко",
        "id" : "80103"
    },
    {
        "stop_PK" : 1432,
        "name" : "Академика Федорова",
        "street" : "ул. П.Панченко",
        "id" : "80104"
    },
    {
        "stop_PK" : 1433,
        "name" : "Академика Федорова",
        "street" : "ул. Академика Федорова",
        "id" : "80105"
    },
    {
        "stop_PK" : 1434,
        "name" : "Академика Федорова",
        "street" : "ул. Шаранговича",
        "id" : "80106"
    },
    {
        "stop_PK" : 1435,
        "name" : "Академика Федорова",
        "street" : "ул. Шаранговича",
        "id" : "80107"
    },
    {
        "stop_PK" : 1436,
        "name" : "Аладовых",
        "street" : "ул. Матусевича",
        "id" : "80108"
    },
    {
        "stop_PK" : 1437,
        "name" : "Аладовых",
        "street" : "ул. Матусевича",
        "id" : "80109"
    },
    {
        "stop_PK" : 1438,
        "name" : "Одинцова",
        "street" : "ул. Тимошенко",
        "id" : "80110"
    },
    {
        "stop_PK" : 1439,
        "name" : "АТС",
        "street" : "ул. Матусевича",
        "id" : "80110"
    },
    {
        "stop_PK" : 1440,
        "name" : "Одинцова",
        "street" : "ул. Одинцова",
        "id" : "80111"
    },
    {
        "stop_PK" : 1441,
        "name" : "Одинцова",
        "street" : "ул. Одинцова",
        "id" : "80112"
    },
    {
        "stop_PK" : 1442,
        "name" : "Одоевского",
        "street" : "ул. Одоевского",
        "id" : "80113"
    },
    {
        "stop_PK" : 1443,
        "name" : "Одоевского",
        "street" : "ул. Бельского",
        "id" : "80114"
    },
    {
        "stop_PK" : 1444,
        "name" : "Одоевского",
        "street" : "ул. Бельского",
        "id" : "80115"
    },
    {
        "stop_PK" : 1445,
        "name" : "Одоевского",
        "street" : "просп. Пушкина",
        "id" : "80116"
    },
    {
        "stop_PK" : 1446,
        "name" : "Одоевского",
        "street" : "просп. Пушкина",
        "id" : "80117"
    },
    {
        "stop_PK" : 1447,
        "name" : "Одоевского",
        "street" : "ул. Одоевского",
        "id" : "80118"
    },
    {
        "stop_PK" : 1448,
        "name" : "Ольшевского",
        "street" : "ул. Ольшевского",
        "id" : "80119"
    },
    {
        "stop_PK" : 1449,
        "name" : "Ольшевского",
        "street" : "просп. Пушкина",
        "id" : "80120"
    },
    {
        "stop_PK" : 1450,
        "name" : "Ольшевского",
        "street" : "ул. Жудро",
        "id" : "80121"
    },
    {
        "stop_PK" : 1451,
        "name" : "Ольшевского",
        "street" : "ул. Ольшевского",
        "id" : "80122"
    },
    {
        "stop_PK" : 1452,
        "name" : "Ольшевского",
        "street" : "просп. Пушкина",
        "id" : "80123"
    },
    {
        "stop_PK" : 1453,
        "name" : "Барановщина",
        "street" : "ул. Притыцкого",
        "id" : "80201"
    },
    {
        "stop_PK" : 1454,
        "name" : "Барановщина",
        "street" : "ул. Притыцкого",
        "id" : "80202"
    },
    {
        "stop_PK" : 1455,
        "name" : "Бельского",
        "street" : "ул. Пономаренко",
        "id" : "80203"
    },
    {
        "stop_PK" : 1456,
        "name" : "Бельского",
        "street" : "ул. Пономаренко",
        "id" : "80204"
    },
    {
        "stop_PK" : 1457,
        "name" : "Берута",
        "street" : "ул. Притыцкого",
        "id" : "80205"
    },
    {
        "stop_PK" : 1458,
        "name" : "Бетонный проезд",
        "street" : "ул. Харьковская",
        "id" : "80206"
    },
    {
        "stop_PK" : 1459,
        "name" : "Бирюзова",
        "street" : "ул. Ольшевского",
        "id" : "80207"
    },
    {
        "stop_PK" : 1460,
        "name" : "Бирюзова",
        "street" : "ул. Ольшевского",
        "id" : "80208"
    },
    {
        "stop_PK" : 1461,
        "name" : "Бурдейного",
        "street" : "ул. Лобанка",
        "id" : "80209"
    },
    {
        "stop_PK" : 1462,
        "name" : "Бурдейного",
        "street" : "ул. Лобанка",
        "id" : "80210"
    },
    {
        "stop_PK" : 1463,
        "name" : "Бурдейного",
        "street" : "ул. Бурдейного",
        "id" : "80211"
    },
    {
        "stop_PK" : 1464,
        "name" : "Бурдейного, 35",
        "street" : "ул. Бурдейного",
        "id" : "80212"
    },
    {
        "stop_PK" : 1465,
        "name" : "Бурдейного, 35",
        "street" : "ул. Бурдейного",
        "id" : "80213"
    },
    {
        "stop_PK" : 1466,
        "name" : "Воложинская",
        "street" : "ул. Одинцова",
        "id" : "80301"
    },
    {
        "stop_PK" : 1467,
        "name" : "Воложинская",
        "street" : "ул. Одинцова",
        "id" : "80302"
    },
    {
        "stop_PK" : 1468,
        "name" : "Водоочистительная станция",
        "street" : "4-й пер. Монтажников",
        "id" : "80303"
    },
    {
        "stop_PK" : 1469,
        "name" : "Газонаполнительная станция",
        "street" : "ул. Гурского",
        "id" : "80401"
    },
    {
        "stop_PK" : 1470,
        "name" : "Газонаполнительная станция",
        "street" : "ул. Гурского",
        "id" : "80402"
    },
    {
        "stop_PK" : 1471,
        "name" : "Торговый центр",
        "street" : "ул. Монтажников",
        "id" : "80403"
    },
    {
        "stop_PK" : 1472,
        "name" : "Торговый центр",
        "street" : "ул. Монтажников",
        "id" : "80404"
    },
    {
        "stop_PK" : 1473,
        "name" : "Городок",
        "street" : "ул. Лынькова",
        "id" : "80405"
    },
    {
        "stop_PK" : 1474,
        "name" : "Городок",
        "street" : "ул. Лынькова",
        "id" : "80406"
    },
    {
        "stop_PK" : 1475,
        "name" : "Гаражи",
        "street" : "ул. Лынькова",
        "id" : "80407"
    },
    {
        "stop_PK" : 1476,
        "name" : "Гаражи",
        "street" : "ул. И.Жиновича",
        "id" : "80408"
    },
    {
        "stop_PK" : 1477,
        "name" : "Гаражи",
        "street" : "ул. Матусевича",
        "id" : "80409"
    },
    {
        "stop_PK" : 1478,
        "name" : "Гаражи",
        "street" : "ул. Матусевича",
        "id" : "80410"
    },
    {
        "stop_PK" : 1479,
        "name" : "Гаражи",
        "street" : "ул. Петра Глебки",
        "id" : "80411"
    },
    {
        "stop_PK" : 1480,
        "name" : "Гаражи",
        "street" : "ул. Петра Глебки",
        "id" : "80412"
    },
    {
        "stop_PK" : 1481,
        "name" : "Гаражи",
        "street" : "ул. Лынькова",
        "id" : "80413"
    },
    {
        "stop_PK" : 1482,
        "name" : "Гаражи",
        "street" : "ул. Лещинского",
        "id" : "80414"
    },
    {
        "stop_PK" : 1483,
        "name" : "Горецкого",
        "street" : "ул. Шаранговича",
        "id" : "80415"
    },
    {
        "stop_PK" : 1484,
        "name" : "Горецкого",
        "street" : "ул. Горецкого",
        "id" : "80416"
    },
    {
        "stop_PK" : 1485,
        "name" : "Горецкого",
        "street" : "ул. Шаранговича",
        "id" : "80417"
    },
    {
        "stop_PK" : 1486,
        "name" : "Горецкого",
        "street" : "ул. Горецкого",
        "id" : "80418"
    },
    {
        "stop_PK" : 1487,
        "name" : "Глаголева",
        "street" : "ул. Гурского",
        "id" : "80419"
    },
    {
        "stop_PK" : 1488,
        "name" : "Гурского",
        "street" : "ул. Гурского",
        "id" : "80420"
    },
    {
        "stop_PK" : 1489,
        "name" : "Гурского",
        "street" : "ул. Пономаренко",
        "id" : "80421"
    },
    {
        "stop_PK" : 1490,
        "name" : "Гурского",
        "street" : "ул. Пономаренко",
        "id" : "80422"
    },
    {
        "stop_PK" : 1491,
        "name" : "Гусовского",
        "street" : "ул. Кальварийская",
        "id" : "80423"
    },
    {
        "stop_PK" : 1492,
        "name" : "Гусовского",
        "street" : "ул. Гусовского",
        "id" : "80424"
    },
    {
        "stop_PK" : 1493,
        "name" : "ТЦ Ждановичи",
        "street" : "пер. Колесникова",
        "id" : "80425"
    },
    {
        "stop_PK" : 1494,
        "name" : "Домбровка-3",
        "street" : "ул. Колесникова",
        "id" : "80501"
    },
    {
        "stop_PK" : 1495,
        "name" : "Домбровка-3",
        "street" : "ул. Колесникова",
        "id" : "80502"
    },
    {
        "stop_PK" : 1496,
        "name" : "Домбровка-5",
        "street" : "ул. В.Голубка",
        "id" : "80503"
    },
    {
        "stop_PK" : 1497,
        "name" : "Домбровка-5",
        "street" : "ул. В.Голубка",
        "id" : "80504"
    },
    {
        "stop_PK" : 1498,
        "name" : "Домбровка-6",
        "street" : "ул. В.Голубка",
        "id" : "80505"
    },
    {
        "stop_PK" : 1499,
        "name" : "Домбровка-6",
        "street" : "ул. Чичурина",
        "id" : "80506"
    },
    {
        "stop_PK" : 1500,
        "name" : "Данилы Сердича",
        "street" : "ул. Матусевича",
        "id" : "80507"
    },
    {
        "stop_PK" : 1501,
        "name" : "Данилы Сердича",
        "street" : "ул. Притыцкого",
        "id" : "80508"
    },
    {
        "stop_PK" : 1502,
        "name" : "Данилы Сердича",
        "street" : "ул. Ольшевского",
        "id" : "80509"
    },
    {
        "stop_PK" : 1503,
        "name" : "Данилы Сердича",
        "street" : "ул. Матусевича",
        "id" : "80510"
    },
    {
        "stop_PK" : 1504,
        "name" : "Данилы Сердича",
        "street" : "ул. Притыцкого",
        "id" : "80511"
    },
    {
        "stop_PK" : 1505,
        "name" : "Данилы Сердича",
        "street" : "ул. Ольшевского",
        "id" : "80512"
    },
    {
        "stop_PK" : 1506,
        "name" : "ДС \"Одоевского\"",
        "street" : "",
        "id" : "80513"
    },
    {
        "stop_PK" : 1507,
        "name" : "ДС \"Одоевского\"",
        "street" : "",
        "id" : "80514"
    },
    {
        "stop_PK" : 1508,
        "name" : "ДС\" Запад-3\"",
        "street" : "Т13",
        "id" : "80515"
    },
    {
        "stop_PK" : 1509,
        "name" : "ДС\" Запад-3\"",
        "street" : "Т44",
        "id" : "80516"
    },
    {
        "stop_PK" : 1510,
        "name" : "ДС\" Запад-3\"",
        "street" : "пригород",
        "id" : "80517"
    },
    {
        "stop_PK" : 1511,
        "name" : "ДС \"Кунцевщина\"",
        "street" : "ул. Матусевича",
        "id" : "80518"
    },
    {
        "stop_PK" : 1512,
        "name" : "ДС \"Кунцевщина\"",
        "street" : "территория ДС",
        "id" : "80519"
    },
    {
        "stop_PK" : 1513,
        "name" : "ДС \"Кунцевщина\"",
        "street" : "ул. Казимировская",
        "id" : "80520"
    },
    {
        "stop_PK" : 1514,
        "name" : "ДС \"Кунцевщина\"",
        "street" : "ул. Кунцевщина",
        "id" : "80521"
    },
    {
        "stop_PK" : 1515,
        "name" : "ДС \"Масюковщина\"",
        "street" : "ул. Петра Глебки",
        "id" : "80522"
    },
    {
        "stop_PK" : 1516,
        "name" : "ДС \"Масюковщина\"",
        "street" : "",
        "id" : "80523"
    },
    {
        "stop_PK" : 1517,
        "name" : "ДС \"Масюковщина\"",
        "street" : "",
        "id" : "80524"
    },
    {
        "stop_PK" : 1518,
        "name" : "ДС \"Сухарево-5\"",
        "street" : "ул. Скрипникова",
        "id" : "80525"
    },
    {
        "stop_PK" : 1519,
        "name" : "ДС \"Сухарево-5\"",
        "street" : "ул. Скрипникова",
        "id" : "80526"
    },
    {
        "stop_PK" : 1520,
        "name" : "Е. Полоцкой",
        "street" : "ул. Одоевского",
        "id" : "80601"
    },
    {
        "stop_PK" : 1521,
        "name" : "Е. Полоцкой",
        "street" : "ул. Одоевского",
        "id" : "80602"
    },
    {
        "stop_PK" : 1522,
        "name" : "Жудро",
        "street" : "ул. Жудро",
        "id" : "80801"
    },
    {
        "stop_PK" : 1523,
        "name" : "Жудро",
        "street" : "ул. Жудро",
        "id" : "80802"
    },
    {
        "stop_PK" : 1524,
        "name" : "Запад - 2",
        "street" : "ул. Тимошенко",
        "id" : "80803"
    },
    {
        "stop_PK" : 1525,
        "name" : "Завод Белпласт",
        "street" : "ул. Гусовского",
        "id" : "80901"
    },
    {
        "stop_PK" : 1526,
        "name" : "Завод Белпласт",
        "street" : "ул. Гусовского",
        "id" : "80902"
    },
    {
        "stop_PK" : 1527,
        "name" : "Запад - 2",
        "street" : "ул. Тимошенко",
        "id" : "80904"
    },
    {
        "stop_PK" : 1528,
        "name" : "Запад - 2",
        "street" : "ул. Тимошенко",
        "id" : "80905"
    },
    {
        "stop_PK" : 1529,
        "name" : "Запад - 3",
        "street" : "ул. Лобанка",
        "id" : "80906"
    },
    {
        "stop_PK" : 1530,
        "name" : "Запад - 3",
        "street" : "ул. Лобанка",
        "id" : "80907"
    },
    {
        "stop_PK" : 1531,
        "name" : "Запад - 3",
        "street" : "ул. Одинцова",
        "id" : "80908"
    },
    {
        "stop_PK" : 1532,
        "name" : "Запад - 3",
        "street" : "ул. Одинцова",
        "id" : "80909"
    },
    {
        "stop_PK" : 1533,
        "name" : "Запад - 4",
        "street" : "ул. Якубовского",
        "id" : "80910"
    },
    {
        "stop_PK" : 1534,
        "name" : "Запад - 4",
        "street" : "ул. Якубовского",
        "id" : "80911"
    },
    {
        "stop_PK" : 1535,
        "name" : "Техникум",
        "street" : "ул. Жудро",
        "id" : "81001"
    },
    {
        "stop_PK" : 1536,
        "name" : "Техникум",
        "street" : "ул. Матусевича",
        "id" : "81002"
    },
    {
        "stop_PK" : 1537,
        "name" : "Техникум",
        "street" : "ул. Жудро",
        "id" : "81003"
    },
    {
        "stop_PK" : 1538,
        "name" : "Индустриальная",
        "street" : "просп. Жукова",
        "id" : "81004"
    },
    {
        "stop_PK" : 1539,
        "name" : "И. Жиновича",
        "street" : "ул. Колесникова",
        "id" : "81005"
    },
    {
        "stop_PK" : 1540,
        "name" : "И. Жиновича",
        "street" : "ул. Колесникова",
        "id" : "81006"
    },
    {
        "stop_PK" : 1541,
        "name" : "И. Жиновича",
        "street" : "ул. И.Жиновича",
        "id" : "81007"
    },
    {
        "stop_PK" : 1542,
        "name" : "Казимировская",
        "street" : "ул. Казимировская",
        "id" : "81201"
    },
    {
        "stop_PK" : 1543,
        "name" : "Казимировская",
        "street" : "ул. Казимировская",
        "id" : "81202"
    },
    {
        "stop_PK" : 1544,
        "name" : "Казимировская",
        "street" : "ул. Неманская",
        "id" : "81203"
    },
    {
        "stop_PK" : 1545,
        "name" : "Казимировская",
        "street" : "ул. Неманская",
        "id" : "81204"
    },
    {
        "stop_PK" : 1546,
        "name" : "Казимировская, 21",
        "street" : "ул. Казимировская",
        "id" : "81205"
    },
    {
        "stop_PK" : 1547,
        "name" : "Колледж технологии и дизайна",
        "street" : "ул. Матусевича",
        "id" : "81206"
    },
    {
        "stop_PK" : 1548,
        "name" : "Колесникова",
        "street" : "ул. Колесникова",
        "id" : "81230"
    },
    {
        "stop_PK" : 1549,
        "name" : "Колледж технологии и дизайна",
        "street" : "ул. Матусевича",
        "id" : "81207"
    },
    {
        "stop_PK" : 1550,
        "name" : "Колледж технологии и дизайна",
        "street" : "ул. П.Глебки",
        "id" : "81208"
    },
    {
        "stop_PK" : 1551,
        "name" : "Колледж технологии и дизайна",
        "street" : "ул. П.Глебки",
        "id" : "81209"
    },
    {
        "stop_PK" : 1552,
        "name" : "Кальварийская",
        "street" : "ул. Кальварийская",
        "id" : "81210"
    },
    {
        "stop_PK" : 1553,
        "name" : "Кольцевая дорога",
        "street" : "ул. Притыцкого",
        "id" : "81211"
    },
    {
        "stop_PK" : 1554,
        "name" : "Кольцевая дорога",
        "street" : "ул. Притыцкого",
        "id" : "81212"
    },
    {
        "stop_PK" : 1555,
        "name" : "Каменногорская",
        "street" : "ул. Каменногорская",
        "id" : "81213"
    },
    {
        "stop_PK" : 1556,
        "name" : "Каменногорская, 100",
        "street" : "ул. Каменногорская",
        "id" : "81214"
    },
    {
        "stop_PK" : 1557,
        "name" : "Каменногорская, 100",
        "street" : "ул. Каменногорская",
        "id" : "81215"
    },
    {
        "stop_PK" : 1558,
        "name" : "Каменногорская, 14",
        "street" : "ул. Каменногорская",
        "id" : "81216"
    },
    {
        "stop_PK" : 1559,
        "name" : "Каменная Горка-3",
        "street" : "ул. Люцинская",
        "id" : "81217"
    },
    {
        "stop_PK" : 1560,
        "name" : "Каменная Горка-3",
        "street" : "ул. Люцинская",
        "id" : "81218"
    },
    {
        "stop_PK" : 1561,
        "name" : "Каменная горка - 4",
        "street" : "ул. Каменногорская",
        "id" : "81219"
    },
    {
        "stop_PK" : 1562,
        "name" : "Каменная горка - 4",
        "street" : "ул. Каменногорская",
        "id" : "81220"
    },
    {
        "stop_PK" : 1563,
        "name" : "Каменная горка - 4",
        "street" : "ул. Налибокская",
        "id" : "81221"
    },
    {
        "stop_PK" : 1564,
        "name" : "Каменная горка - 5",
        "street" : "ул. Каменногорская",
        "id" : "81222"
    },
    {
        "stop_PK" : 1565,
        "name" : "Каменная горка - 5",
        "street" : "ул. Казимировская",
        "id" : "81223"
    },
    {
        "stop_PK" : 1566,
        "name" : "Каменная горка - 5",
        "street" : "ул. Каменногорская",
        "id" : "81224"
    },
    {
        "stop_PK" : 1567,
        "name" : "Кириенко",
        "street" : "ул. Пономаренко",
        "id" : "81225"
    },
    {
        "stop_PK" : 1568,
        "name" : "Кириенко",
        "street" : "ул. Пономаренко",
        "id" : "81226"
    },
    {
        "stop_PK" : 1569,
        "name" : "Красный Бор",
        "street" : "ул. Скрипникова",
        "id" : "81227"
    },
    {
        "stop_PK" : 1570,
        "name" : "Красный Бор",
        "street" : "ул. Одинцова",
        "id" : "81228"
    },
    {
        "stop_PK" : 1571,
        "name" : "Красный Бор",
        "street" : "ул. Скрипникова",
        "id" : "81229"
    },
    {
        "stop_PK" : 1572,
        "name" : "Лобанка",
        "street" : "ул. Сухаревская",
        "id" : "81301"
    },
    {
        "stop_PK" : 1573,
        "name" : "Лобанка",
        "street" : "ул. Сухаревская",
        "id" : "81302"
    },
    {
        "stop_PK" : 1574,
        "name" : "Лобанка",
        "street" : "ул. Лобанка",
        "id" : "81303"
    },
    {
        "stop_PK" : 1575,
        "name" : "Лобанка",
        "street" : "ул. Лобанка",
        "id" : "81304"
    },
    {
        "stop_PK" : 1576,
        "name" : "Лобанка,99",
        "street" : "ул. Лобанка",
        "id" : "81305"
    },
    {
        "stop_PK" : 1577,
        "name" : "Лобанка,99",
        "street" : "ул. Лобанка",
        "id" : "81306"
    },
    {
        "stop_PK" : 1578,
        "name" : "Лабунщина",
        "street" : "ул. Каменногорская",
        "id" : "81307"
    },
    {
        "stop_PK" : 1579,
        "name" : "Лабунщина",
        "street" : "ул. Каменногорская",
        "id" : "81308"
    },
    {
        "stop_PK" : 1580,
        "name" : "Лесопарк \"Медвежино\"",
        "street" : "ул. Шаранговича",
        "id" : "81309"
    },
    {
        "stop_PK" : 1581,
        "name" : "Лесопарк \"Медвежино\"",
        "street" : "ул. Якубовского",
        "id" : "81310"
    },
    {
        "stop_PK" : 1582,
        "name" : "Лесопарк \"Медвежино\"",
        "street" : "ул. Шаранговича",
        "id" : "81311"
    },
    {
        "stop_PK" : 1583,
        "name" : "Лидская",
        "street" : "ул. Неманская",
        "id" : "81312"
    },
    {
        "stop_PK" : 1584,
        "name" : "Лидская",
        "street" : "ул. Неманская",
        "id" : "81313"
    },
    {
        "stop_PK" : 1585,
        "name" : "Люцинская",
        "street" : "ул. Люцинская",
        "id" : "81314"
    },
    {
        "stop_PK" : 1586,
        "name" : "Люцинская",
        "street" : "ул. Каменногорская",
        "id" : "81315"
    },
    {
        "stop_PK" : 1587,
        "name" : "Люцинская",
        "street" : "ул. Каменногорская",
        "id" : "81316"
    },
    {
        "stop_PK" : 1588,
        "name" : "Лещинского",
        "street" : "ул. Лещинского",
        "id" : "81317"
    },
    {
        "stop_PK" : 1589,
        "name" : "Лещинского",
        "street" : "ул. Лещинского",
        "id" : "81318"
    },
    {
        "stop_PK" : 1590,
        "name" : "Мазурова",
        "street" : "ул. Лобанка",
        "id" : "81401"
    },
    {
        "stop_PK" : 1591,
        "name" : "Мазурова",
        "street" : "ул. Скрипникова",
        "id" : "81402"
    },
    {
        "stop_PK" : 1592,
        "name" : "Мазурова",
        "street" : "ул. Мазурова",
        "id" : "81403"
    },
    {
        "stop_PK" : 1593,
        "name" : "Мазурова",
        "street" : "ул. Горецкого",
        "id" : "81404"
    },
    {
        "stop_PK" : 1594,
        "name" : "Мазурова",
        "street" : "ул. Лобанка",
        "id" : "81405"
    },
    {
        "stop_PK" : 1595,
        "name" : "Мазурова",
        "street" : "ул. Скрипникова",
        "id" : "81406"
    },
    {
        "stop_PK" : 1596,
        "name" : "Монтажников",
        "street" : "ул. Монтажников",
        "id" : "81407"
    },
    {
        "stop_PK" : 1597,
        "name" : "Монтажников",
        "street" : "ул. Монтажников",
        "id" : "81408"
    },
    {
        "stop_PK" : 1598,
        "name" : "Масюковщина",
        "street" : "ул. Лынькова",
        "id" : "81409"
    },
    {
        "stop_PK" : 1599,
        "name" : "Масюковщина",
        "street" : "ул. Лынькова",
        "id" : "81410"
    },
    {
        "stop_PK" : 1600,
        "name" : "Масюковщина",
        "street" : "ул. Масюковщина",
        "id" : "81411"
    },
    {
        "stop_PK" : 1601,
        "name" : "Масюковщина",
        "street" : "ул. Масюковщина",
        "id" : "81412"
    },
    {
        "stop_PK" : 1602,
        "name" : "Матусевича",
        "street" : "ул. Матусевича",
        "id" : "81413"
    },
    {
        "stop_PK" : 1603,
        "name" : "Матусевича",
        "street" : "просп. Пушкина",
        "id" : "81414"
    },
    {
        "stop_PK" : 1604,
        "name" : "Матусевича",
        "street" : "просп. Пушкина",
        "id" : "81415"
    },
    {
        "stop_PK" : 1605,
        "name" : "Матусевича,88",
        "street" : "ул. Матусевича",
        "id" : "81416"
    },
    {
        "stop_PK" : 1606,
        "name" : "Матусевича,88",
        "street" : "ул. Матусевича",
        "id" : "81417"
    },
    {
        "stop_PK" : 1607,
        "name" : "Микрорайон Каменная горка",
        "street" : "ул. Неманская",
        "id" : "81424"
    },
    {
        "stop_PK" : 1608,
        "name" : "Микрорайон Каменная горка",
        "street" : "ул. Неманская",
        "id" : "81425"
    },
    {
        "stop_PK" : 1609,
        "name" : "Микрорайон Кунцевщина",
        "street" : "ул. Притыцкого",
        "id" : "81426"
    },
    {
        "stop_PK" : 1610,
        "name" : "Микрорайон Сухарево-2",
        "street" : "ул. Шаранговича",
        "id" : "81427"
    },
    {
        "stop_PK" : 1611,
        "name" : "Микрорайон Сухарево-2",
        "street" : "ул. Лобанка",
        "id" : "81428"
    },
    {
        "stop_PK" : 1612,
        "name" : "Микрорайон Сухарево-2",
        "street" : "ул. Лобанка",
        "id" : "81429"
    },
    {
        "stop_PK" : 1613,
        "name" : "Микрорайон Сухарево-3",
        "street" : "ул. Горецкого",
        "id" : "81430"
    },
    {
        "stop_PK" : 1614,
        "name" : "Микрорайон Сухарево-3",
        "street" : "ул. Горецкого",
        "id" : "81431"
    },
    {
        "stop_PK" : 1615,
        "name" : "Микрорайон Сухарево-4",
        "street" : "ул. Скрипникова",
        "id" : "81432"
    },
    {
        "stop_PK" : 1616,
        "name" : "Микрорайон Сухарево-4",
        "street" : "ул. Скрипникова",
        "id" : "81433"
    },
    {
        "stop_PK" : 1617,
        "name" : "Микрорайон Сухарево-6",
        "street" : "ул. Панченко",
        "id" : "81434"
    },
    {
        "stop_PK" : 1618,
        "name" : "Микрорайон Сухарево-6",
        "street" : "ул. Панченко",
        "id" : "81435"
    },
    {
        "stop_PK" : 1619,
        "name" : "Микрорайон Сухарево-6",
        "street" : "ул. Сухаревская",
        "id" : "81436"
    },
    {
        "stop_PK" : 1620,
        "name" : "Михалянка",
        "street" : "ул. Лынькова",
        "id" : "81437"
    },
    {
        "stop_PK" : 1621,
        "name" : "Михалянка",
        "street" : "ул. Лынькова",
        "id" : "81438"
    },
    {
        "stop_PK" : 1622,
        "name" : "Михася Лынькова",
        "street" : "ул. Лынькова",
        "id" : "81439"
    },
    {
        "stop_PK" : 1623,
        "name" : "Михася Лынькова",
        "street" : "ул. Лынькова",
        "id" : "81440"
    },
    {
        "stop_PK" : 1624,
        "name" : "Мебельный магазин",
        "street" : "ул. Карла Либкнехта",
        "id" : "81441"
    },
    {
        "stop_PK" : 1625,
        "name" : "Медвежино",
        "street" : "ул. Пономаренко",
        "id" : "81442"
    },
    {
        "stop_PK" : 1626,
        "name" : "Медвежино",
        "street" : "ул. Шаранговича",
        "id" : "81443"
    },
    {
        "stop_PK" : 1627,
        "name" : "Налибокская",
        "street" : "ул. Налибокская",
        "id" : "81501"
    },
    {
        "stop_PK" : 1628,
        "name" : "Налибокская",
        "street" : "ул. Налибокская",
        "id" : "81502"
    },
    {
        "stop_PK" : 1629,
        "name" : "Налибокская",
        "street" : "ул. Неманская",
        "id" : "81503"
    },
    {
        "stop_PK" : 1630,
        "name" : "НПО Гранат",
        "street" : "ул. Лещинского",
        "id" : "81504"
    },
    {
        "stop_PK" : 1631,
        "name" : "НПО Гранат",
        "street" : "ул. Лещинского",
        "id" : "81505"
    },
    {
        "stop_PK" : 1632,
        "name" : "НПО Центр",
        "street" : "ул. Шаранговича",
        "id" : "81506"
    },
    {
        "stop_PK" : 1633,
        "name" : "НПО Центр",
        "street" : "ул. Шаранговича",
        "id" : "81507"
    },
    {
        "stop_PK" : 1634,
        "name" : "Неманская",
        "street" : "ул. Неманская",
        "id" : "81508"
    },
    {
        "stop_PK" : 1635,
        "name" : "Неманская",
        "street" : "ул. Притыцкого",
        "id" : "81509"
    },
    {
        "stop_PK" : 1636,
        "name" : "Неманская",
        "street" : "ул. Притыцкого",
        "id" : "81510"
    },
    {
        "stop_PK" : 1637,
        "name" : "Поликлиника № 10",
        "street" : "ул. Сухаревская",
        "id" : "81701"
    },
    {
        "stop_PK" : 1638,
        "name" : "Поликлиника № 10",
        "street" : "ул. Сухаревская",
        "id" : "81702"
    },
    {
        "stop_PK" : 1639,
        "name" : "Поликлиника № 12",
        "street" : "ул. Ольшевского",
        "id" : "81703"
    },
    {
        "stop_PK" : 1640,
        "name" : "Поликлиника № 12",
        "street" : "ул. Ольшевского",
        "id" : "81704"
    },
    {
        "stop_PK" : 1641,
        "name" : "Поликлиника № 2",
        "street" : "ул. Якубовского",
        "id" : "81705"
    },
    {
        "stop_PK" : 1642,
        "name" : "Поликлиника № 2",
        "street" : "ул. Одинцова",
        "id" : "81706"
    },
    {
        "stop_PK" : 1643,
        "name" : "Поликлиника № 2",
        "street" : "ул. Одинцова",
        "id" : "81707"
    },
    {
        "stop_PK" : 1644,
        "name" : "Поликлиника № 2",
        "street" : "ул. Якубовского",
        "id" : "81708"
    },
    {
        "stop_PK" : 1645,
        "name" : "Поликлиника № 26",
        "street" : "ул. Кунцевщина",
        "id" : "81709"
    },
    {
        "stop_PK" : 1646,
        "name" : "Поликлиника № 26",
        "street" : "ул. Кунцевщина",
        "id" : "81710"
    },
    {
        "stop_PK" : 1647,
        "name" : "Поликлиника № 31",
        "street" : "ул. Бурдейного",
        "id" : "81711"
    },
    {
        "stop_PK" : 1648,
        "name" : "Педагогический колледж",
        "street" : "ул. Притыцкого",
        "id" : "81712"
    },
    {
        "stop_PK" : 1649,
        "name" : "Педагогический колледж",
        "street" : "ул. Притыцкого",
        "id" : "81713"
    },
    {
        "stop_PK" : 1650,
        "name" : "Петруся Бровки",
        "street" : "ул. Платонова",
        "id" : "81714"
    },
    {
        "stop_PK" : 1651,
        "name" : "Петруся Бровки",
        "street" : "просп. Независимости",
        "id" : "81715"
    },
    {
        "stop_PK" : 1652,
        "name" : "Петруся Бровки",
        "street" : "ул. Платонова",
        "id" : "81716"
    },
    {
        "stop_PK" : 1653,
        "name" : "Петруся Бровки",
        "street" : "просп. Независимости",
        "id" : "81717"
    },
    {
        "stop_PK" : 1654,
        "name" : "Панченко",
        "street" : "ул. Панченко",
        "id" : "81718"
    },
    {
        "stop_PK" : 1655,
        "name" : "Панченко",
        "street" : "ул. Панченко",
        "id" : "81719"
    },
    {
        "stop_PK" : 1656,
        "name" : "Панченко, 80",
        "street" : "ул. Панченко",
        "id" : "81720"
    },
    {
        "stop_PK" : 1657,
        "name" : "Панченко, 80",
        "street" : "ул. Панченко",
        "id" : "81721"
    },
    {
        "stop_PK" : 1658,
        "name" : "Пинская",
        "street" : "ул. Кальварийская",
        "id" : "81722"
    },
    {
        "stop_PK" : 1659,
        "name" : "Пинская",
        "street" : "ул. Кальварийская",
        "id" : "81723"
    },
    {
        "stop_PK" : 1660,
        "name" : "Промузел Западный",
        "street" : "ул. Монтажников",
        "id" : "81724"
    },
    {
        "stop_PK" : 1661,
        "name" : "проспект Жукова",
        "street" : "ул. Пономаренко",
        "id" : "81725"
    },
    {
        "stop_PK" : 1662,
        "name" : "проспект Жукова",
        "street" : "ул. Пономаренко",
        "id" : "81726"
    },
    {
        "stop_PK" : 1663,
        "name" : "проспект Пушкина",
        "street" : "ул. Ольшевского",
        "id" : "81727"
    },
    {
        "stop_PK" : 1664,
        "name" : "проспект Пушкина",
        "street" : "ул. Ольшевского",
        "id" : "81728"
    },
    {
        "stop_PK" : 1665,
        "name" : "Притыцкого",
        "street" : "ул. Притыцкого",
        "id" : "81729"
    },
    {
        "stop_PK" : 1666,
        "name" : "Притыцкого",
        "street" : "ул. Ольшевского",
        "id" : "81730"
    },
    {
        "stop_PK" : 1667,
        "name" : "Притыцкого",
        "street" : "ул. Притыцкого",
        "id" : "81731"
    },
    {
        "stop_PK" : 1668,
        "name" : "Остановочный пункт электропоездов \"Масюковщина\"",
        "street" : "ул. Лынькова",
        "id" : "81732"
    },
    {
        "stop_PK" : 1669,
        "name" : "Остановочный пункт электропоездов \"Масюковщина\"",
        "street" : "ул. Лынькова",
        "id" : "81733"
    },
    {
        "stop_PK" : 1670,
        "name" : "Глебки",
        "street" : "ул. Лынькова",
        "id" : "81734"
    },
    {
        "stop_PK" : 1671,
        "name" : "Петра Глебки",
        "street" : "ул. Михася Лынькова",
        "id" : "81735"
    },
    {
        "stop_PK" : 1672,
        "name" : "Глебки",
        "street" : "ул. Притыцкого",
        "id" : "81736"
    },
    {
        "stop_PK" : 1673,
        "name" : "Петра Глебки",
        "street" : "ул. Ольшевского",
        "id" : "81737"
    },
    {
        "stop_PK" : 1674,
        "name" : "Петра Глебки",
        "street" : "ул. Ольшевского",
        "id" : "81738"
    },
    {
        "stop_PK" : 1675,
        "name" : "Петра Глебки",
        "street" : "ул. Притыцкого",
        "id" : "81739"
    },
    {
        "stop_PK" : 1676,
        "name" : "Глебки",
        "street" : "ул. П.Глебки",
        "id" : "81740"
    },
    {
        "stop_PK" : 1677,
        "name" : "Петра Глебки",
        "street" : "ул. Петра Глебки",
        "id" : "81741"
    },
    {
        "stop_PK" : 1678,
        "name" : "Глебки",
        "street" : "ул. Лынькова",
        "id" : "81742"
    },
    {
        "stop_PK" : 1679,
        "name" : "Глебки",
        "street" : "ул. Притыцкого",
        "id" : "81743"
    },
    {
        "stop_PK" : 1680,
        "name" : "Петра Глебки",
        "street" : "ул. Притыцкого",
        "id" : "81744"
    },
    {
        "stop_PK" : 1681,
        "name" : "Глебки, 120",
        "street" : "ул. П.Глебки",
        "id" : "81745"
    },
    {
        "stop_PK" : 1682,
        "name" : "Петра Глебки,120",
        "street" : "ул. Лынькова",
        "id" : "81746"
    },
    {
        "stop_PK" : 1683,
        "name" : "Глебки, 120",
        "street" : "ул. П.Глебки",
        "id" : "81747"
    },
    {
        "stop_PK" : 1684,
        "name" : "Петра Глебки,120",
        "street" : "ул. Петра Глебки",
        "id" : "81748"
    },
    {
        "stop_PK" : 1685,
        "name" : "Роддом",
        "street" : "ул. Бельского",
        "id" : "81801"
    },
    {
        "stop_PK" : 1686,
        "name" : "Роддом",
        "street" : "ул. Бельского",
        "id" : "81802"
    },
    {
        "stop_PK" : 1687,
        "name" : "Рынок \"Заходни\"",
        "street" : "ул. Якубовского",
        "id" : "81803"
    },
    {
        "stop_PK" : 1688,
        "name" : "Рынок \"Заходни\"",
        "street" : "ул. Якубовского",
        "id" : "81804"
    },
    {
        "stop_PK" : 1689,
        "name" : "Рынок \"Заходни\"",
        "street" : "ул. Бурдейного",
        "id" : "81805"
    },
    {
        "stop_PK" : 1690,
        "name" : "Силикатный переулок",
        "street" : "ул. Бельского",
        "id" : "81901"
    },
    {
        "stop_PK" : 1691,
        "name" : "Скрипникова",
        "street" : "ул. Сухаревская",
        "id" : "81902"
    },
    {
        "stop_PK" : 1692,
        "name" : "Скрипникова",
        "street" : "ул. Сухаревская",
        "id" : "81903"
    },
    {
        "stop_PK" : 1693,
        "name" : "Скрипникова",
        "street" : "ул. Скрипникова",
        "id" : "81904"
    },
    {
        "stop_PK" : 1694,
        "name" : "ст.м. \"Каменная горка\"",
        "street" : "ул. Кунцевщина",
        "id" : "81905"
    },
    {
        "stop_PK" : 1695,
        "name" : "ст.м. \"Каменная горка\"",
        "street" : "ул. Притыцкого",
        "id" : "81906"
    },
    {
        "stop_PK" : 1696,
        "name" : "ст.м. \"Каменная горка\"",
        "street" : "ул. Лобанка",
        "id" : "81907"
    },
    {
        "stop_PK" : 1697,
        "name" : "ст.м. \"Каменная горка\"",
        "street" : "ул. Притыцкого",
        "id" : "81908"
    },
    {
        "stop_PK" : 1698,
        "name" : "ст.м. \"Кунцевщина\"",
        "street" : "ул. Якубовского",
        "id" : "81909"
    },
    {
        "stop_PK" : 1699,
        "name" : "ст.м. \"Кунцевщина\"",
        "street" : "ул. Притыцкого",
        "id" : "81910"
    },
    {
        "stop_PK" : 1700,
        "name" : "ст.м. \"Кунцевщина\"",
        "street" : "ул. Лещинского",
        "id" : "81911"
    },
    {
        "stop_PK" : 1701,
        "name" : "ст.м. \"Кунцевщина\"",
        "street" : "ул. Притыцкого",
        "id" : "81912"
    },
    {
        "stop_PK" : 1702,
        "name" : "ст.м. \"Пушкинская\"",
        "street" : "ул. Притыцкого",
        "id" : "81913"
    },
    {
        "stop_PK" : 1703,
        "name" : "ст.м. \"Пушкинская\"",
        "street" : "ул. Притыцкого",
        "id" : "81914"
    },
    {
        "stop_PK" : 1704,
        "name" : "ст.м. \"Пушкинская\"",
        "street" : "просп. Пушкина",
        "id" : "81915"
    },
    {
        "stop_PK" : 1705,
        "name" : "ст.м. \"Пушкинская\"",
        "street" : "просп. Пушкина",
        "id" : "81916"
    },
    {
        "stop_PK" : 1706,
        "name" : "ст.м. \"Спортивная\"",
        "street" : "ул. Притыцкого",
        "id" : "81917"
    },
    {
        "stop_PK" : 1707,
        "name" : "ст.м. \"Спортивная\"",
        "street" : "ул. Жудро",
        "id" : "81918"
    },
    {
        "stop_PK" : 1708,
        "name" : "ст.м. \"Спортивная\"",
        "street" : "ул. Бельского",
        "id" : "81919"
    },
    {
        "stop_PK" : 1709,
        "name" : "ст.м. \"Спортивная\"",
        "street" : "ул. Притыцкого",
        "id" : "81920"
    },
    {
        "stop_PK" : 1710,
        "name" : "ст.м. \"Фрунзенская\"",
        "street" : "ул. Кальварийская",
        "id" : "81921"
    },
    {
        "stop_PK" : 1711,
        "name" : "ст.м. \"Фрунзенская\"",
        "street" : "ул. Кальварийская",
        "id" : "81922"
    },
    {
        "stop_PK" : 1712,
        "name" : "Сухаревская",
        "street" : "ул. Шаранговича",
        "id" : "81923"
    },
    {
        "stop_PK" : 1713,
        "name" : "Сухаревская",
        "street" : "ул. Сухаревская",
        "id" : "81924"
    },
    {
        "stop_PK" : 1714,
        "name" : "Сухаревская",
        "street" : "ул. Шаранговича",
        "id" : "81925"
    },
    {
        "stop_PK" : 1715,
        "name" : "Тонкосуконный комбинат",
        "street" : "ул. Матусевича",
        "id" : "82001"
    },
    {
        "stop_PK" : 1716,
        "name" : "Тонкосуконный комбинат",
        "street" : "ул. Матусевича",
        "id" : "82002"
    },
    {
        "stop_PK" : 1717,
        "name" : "Тонкосуконный комбинат",
        "street" : "Местный проезд от ул. Матусевича до ул. Чичурина",
        "id" : "82003"
    },
    {
        "stop_PK" : 1718,
        "name" : "Транспортная",
        "street" : "ул. Ольшевского",
        "id" : "82004"
    },
    {
        "stop_PK" : 1719,
        "name" : "Транспортная",
        "street" : "ул. Ольшевского",
        "id" : "82005"
    },
    {
        "stop_PK" : 1720,
        "name" : "В. Голубка",
        "street" : "ул. В.Голубка",
        "id" : "82101"
    },
    {
        "stop_PK" : 1721,
        "name" : "В. Голубка",
        "street" : "ул. Колесникова",
        "id" : "82102"
    },
    {
        "stop_PK" : 1722,
        "name" : "В. Голубка",
        "street" : "ул. Колесникова",
        "id" : "82103"
    },
    {
        "stop_PK" : 1723,
        "name" : "В. Голубка",
        "street" : "ул. Налибокская",
        "id" : "82104"
    },
    {
        "stop_PK" : 1724,
        "name" : "Универсам \"Западный\"",
        "street" : "ул. Лещинского",
        "id" : "82105"
    },
    {
        "stop_PK" : 1725,
        "name" : "Универсам \"Нарочь\"",
        "street" : "ул. Одинцова",
        "id" : "82106"
    },
    {
        "stop_PK" : 1726,
        "name" : "Универсам \"Родная Сторона\"",
        "street" : "ул. Одинцова",
        "id" : "82107"
    },
    {
        "stop_PK" : 1727,
        "name" : "Универсам \"Родная Сторона\"",
        "street" : "ул. Одинцова",
        "id" : "82108"
    },
    {
        "stop_PK" : 1728,
        "name" : "Универсам \"Фрунзенский\"",
        "street" : "просп. Пушкина",
        "id" : "82109"
    },
    {
        "stop_PK" : 1729,
        "name" : "Универсам \"Фрунзенский\"",
        "street" : "просп. Пушкина",
        "id" : "82110"
    },
    {
        "stop_PK" : 1730,
        "name" : "Игнатовского",
        "street" : "ул. И.Жиновича",
        "id" : "82111"
    },
    {
        "stop_PK" : 1731,
        "name" : "Игнатовского",
        "street" : "ул. И.Жиновича",
        "id" : "82112"
    },
    {
        "stop_PK" : 1732,
        "name" : "Харьковская",
        "street" : "просп. Жукова",
        "id" : "82401"
    },
    {
        "stop_PK" : 1733,
        "name" : "Харьковская",
        "street" : "просп. Пушкина",
        "id" : "82402"
    },
    {
        "stop_PK" : 1734,
        "name" : "Центр Милосердия",
        "street" : "ул. Кальварийская",
        "id" : "82501"
    },
    {
        "stop_PK" : 1735,
        "name" : "Тимошенко",
        "street" : "ул. Притыцкого",
        "id" : "82502"
    },
    {
        "stop_PK" : 1736,
        "name" : "Тимошенко",
        "street" : "ул. Притыцкого",
        "id" : "82601"
    },
    {
        "stop_PK" : 1737,
        "name" : "Чайлытко",
        "street" : "ул. Горецкого",
        "id" : "82601"
    },
    {
        "stop_PK" : 1738,
        "name" : "Чайлытко",
        "street" : "ул. Горецкого",
        "id" : "82602"
    },
    {
        "stop_PK" : 1739,
        "name" : "Чигладзе",
        "street" : "просп. Пушкина",
        "id" : "82603"
    },
    {
        "stop_PK" : 1740,
        "name" : "Чигладзе",
        "street" : "просп. Пушкина",
        "id" : "82604"
    },
    {
        "stop_PK" : 1741,
        "name" : "Чичурина",
        "street" : "ул. Чичурина",
        "id" : "82605"
    },
    {
        "stop_PK" : 1742,
        "name" : "Чичурина",
        "street" : "ул. Чичурина",
        "id" : "82606"
    },
    {
        "stop_PK" : 1743,
        "name" : "Шамякина",
        "street" : "ул. Лобанка",
        "id" : "82701"
    },
    {
        "stop_PK" : 1744,
        "name" : "Шамякина",
        "street" : "ул. Лобанка",
        "id" : "82702"
    },
    {
        "stop_PK" : 1745,
        "name" : "Шафарнянская",
        "street" : "ул. Шафарнянская",
        "id" : "82703"
    },
    {
        "stop_PK" : 1746,
        "name" : "Шафарнянская",
        "street" : "ул. Городецкая",
        "id" : "82704"
    },
    {
        "stop_PK" : 1747,
        "name" : "Шафарнянская",
        "street" : "ул. Шафарнянская",
        "id" : "82705"
    },
    {
        "stop_PK" : 1748,
        "name" : "Школа",
        "street" : "просп. Пушкина",
        "id" : "82706"
    },
    {
        "stop_PK" : 1749,
        "name" : "Школа",
        "street" : "просп. Пушкина",
        "id" : "82707"
    },
    {
        "stop_PK" : 1750,
        "name" : "Школа № 132",
        "street" : "ул. Петра Глебки",
        "id" : "82708"
    },
    {
        "stop_PK" : 1751,
        "name" : "Школа № 140",
        "street" : "ул. Петра Глебки",
        "id" : "82709"
    },
    {
        "stop_PK" : 1752,
        "name" : "Школа № 140",
        "street" : "ул. Петра Глебки",
        "id" : "82710"
    },
    {
        "stop_PK" : 1753,
        "name" : "Ширмы",
        "street" : "ул. Горецкого",
        "id" : "82711"
    },
    {
        "stop_PK" : 1754,
        "name" : "Ширмы",
        "street" : "ул. Горецкого",
        "id" : "82712"
    },
    {
        "stop_PK" : 1755,
        "name" : "Якубовского",
        "street" : "ул. Бурдейного",
        "id" : "83201"
    },
    {
        "stop_PK" : 1756,
        "name" : "Янки Мавра",
        "street" : "ул. Пономаренко",
        "id" : "83202"
    },
    {
        "stop_PK" : 1757,
        "name" : "Янки Мавра",
        "street" : "ул. Одоевского",
        "id" : "83203"
    },
    {
        "stop_PK" : 1758,
        "name" : "Янки Мавра",
        "street" : "ул. Одоевского",
        "id" : "83204"
    },
    {
        "stop_PK" : 1759,
        "name" : "Янки Мавра",
        "street" : "ул. Пономаренко",
        "id" : "83205"
    },
    {
        "stop_PK" : 1760,
        "name" : "Янковского",
        "street" : "ул. Горецкого",
        "id" : "83206"
    },
    {
        "stop_PK" : 1761,
        "name" : "Янковского",
        "street" : "ул. Горецкого",
        "id" : "83207"
    },
    {
        "stop_PK" : 1762,
        "name" : "2-е Кольцо",
        "street" : "ул. Орловская",
        "id" : "90001"
    },
    {
        "stop_PK" : 1763,
        "name" : "2-е Кольцо",
        "street" : "ул. Орловская",
        "id" : "90002"
    },
    {
        "stop_PK" : 1764,
        "name" : "2-е Кольцо",
        "street" : "ул. Тимирязева",
        "id" : "90003"
    },
    {
        "stop_PK" : 1765,
        "name" : "2-е Кольцо",
        "street" : "ул. Тимирязева",
        "id" : "90004"
    },
    {
        "stop_PK" : 1766,
        "name" : "2-я Городская Детская больница",
        "street" : "ул. Тимирязева",
        "id" : "90005"
    },
    {
        "stop_PK" : 1767,
        "name" : "2-я Городская Детская больница",
        "street" : "ул. Тимирязева",
        "id" : "90006"
    },
    {
        "stop_PK" : 1768,
        "name" : "2-я Городская Детская больница",
        "street" : "ул. Нарочанская",
        "id" : "90007"
    },
    {
        "stop_PK" : 1769,
        "name" : "Образовательно-оздоровительный центр \"Лидер\"",
        "street" : "просп. Победителей",
        "id" : "90101"
    },
    {
        "stop_PK" : 1770,
        "name" : "Образовательно-оздоровительный центр \"Лидер\"",
        "street" : "просп. Победителей",
        "id" : "90102"
    },
    {
        "stop_PK" : 1771,
        "name" : "Аквапарк",
        "street" : "просп. Победителей",
        "id" : "90105"
    },
    {
        "stop_PK" : 1772,
        "name" : "Аквапарк",
        "street" : "просп. Победителей",
        "id" : "90106"
    },
    {
        "stop_PK" : 1773,
        "name" : "Орловская",
        "street" : "ул. Карастояновой",
        "id" : "90107"
    },
    {
        "stop_PK" : 1774,
        "name" : "Осипенко",
        "street" : "ул. Червякова",
        "id" : "90108"
    },
    {
        "stop_PK" : 1775,
        "name" : "Осипенко",
        "street" : "ул. Червякова",
        "id" : "90109"
    },
    {
        "stop_PK" : 1776,
        "name" : "Белпроект",
        "street" : "ул. Заславская",
        "id" : "90201"
    },
    {
        "stop_PK" : 1777,
        "name" : "Больница (Новинки)",
        "street" : "",
        "id" : "90202"
    },
    {
        "stop_PK" : 1778,
        "name" : "Строительно - выставочный комплекс",
        "street" : "ул. Тимирязева",
        "id" : "90203"
    },
    {
        "stop_PK" : 1779,
        "name" : "Строительно - выставочный комплекс",
        "street" : "ул. Тимирязева",
        "id" : "90204"
    },
    {
        "stop_PK" : 1780,
        "name" : "Будславская",
        "street" : "ул. Будславская",
        "id" : "90205"
    },
    {
        "stop_PK" : 1781,
        "name" : "Будславская, 19",
        "street" : "ул. Будславская",
        "id" : "90206"
    },
    {
        "stop_PK" : 1782,
        "name" : "Будславская, 19",
        "street" : "ул. Будславская",
        "id" : "90207"
    },
    {
        "stop_PK" : 1783,
        "name" : "Бульвар Шевченко",
        "street" : "бульвар Шевченко",
        "id" : "90208"
    },
    {
        "stop_PK" : 1784,
        "name" : "Бульвар Шевченко",
        "street" : "бульвар Шевченко",
        "id" : "90209"
    },
    {
        "stop_PK" : 1785,
        "name" : "Водонасосная-1",
        "street" : "ул. Долгиновский тракт",
        "id" : "90301"
    },
    {
        "stop_PK" : 1786,
        "name" : "Водонасосная-1",
        "street" : "ул. Долгиновский тракт",
        "id" : "90302"
    },
    {
        "stop_PK" : 1787,
        "name" : "Водонасосная-2",
        "street" : "ул. Долгиновский тракт",
        "id" : "90303"
    },
    {
        "stop_PK" : 1788,
        "name" : "Водонасосная-2",
        "street" : "ул. Долгиновский тракт",
        "id" : "90304"
    },
    {
        "stop_PK" : 1789,
        "name" : "Веры Слуцкой",
        "street" : "ул. Червякова",
        "id" : "90305"
    },
    {
        "stop_PK" : 1790,
        "name" : "Веры Слуцкой",
        "street" : "Старовиленский тракт",
        "id" : "90306"
    },
    {
        "stop_PK" : 1791,
        "name" : "Веры Слуцкой",
        "street" : "ул. Червякова",
        "id" : "90307"
    },
    {
        "stop_PK" : 1792,
        "name" : "Веры Слуцкой",
        "street" : "Старовиленский тракт",
        "id" : "90308"
    },
    {
        "stop_PK" : 1793,
        "name" : "Веснинка",
        "street" : "просп. Победителей",
        "id" : "90309"
    },
    {
        "stop_PK" : 1794,
        "name" : "Веснинка",
        "street" : "просп. Победителей",
        "id" : "90310"
    },
    {
        "stop_PK" : 1795,
        "name" : "Веснинка",
        "street" : "ул. Веснинка",
        "id" : "90311"
    },
    {
        "stop_PK" : 1796,
        "name" : "Веснинка, 10",
        "street" : "ул. Веснинка",
        "id" : "90312"
    },
    {
        "stop_PK" : 1797,
        "name" : "Выставочный комплекс",
        "street" : "ул. Орловская",
        "id" : "90313"
    },
    {
        "stop_PK" : 1798,
        "name" : "Выставочный комплекс",
        "street" : "ул. Орловская",
        "id" : "90314"
    },
    {
        "stop_PK" : 1799,
        "name" : "Радужная",
        "street" : "просп. Победителей",
        "id" : "90315"
    },
    {
        "stop_PK" : 1800,
        "name" : "Радужная",
        "street" : "просп. Победителей",
        "id" : "90316"
    },
    {
        "stop_PK" : 1801,
        "name" : "Веснянка",
        "street" : "ул. Радужная",
        "id" : "90317"
    },
    {
        "stop_PK" : 1802,
        "name" : "Веснянка",
        "street" : "ул. Тимирязева",
        "id" : "90318"
    },
    {
        "stop_PK" : 1803,
        "name" : "Веснянка",
        "street" : "ул. Тимирязева",
        "id" : "90319"
    },
    {
        "stop_PK" : 1804,
        "name" : "Гостиница \"Юбилейная\"",
        "street" : "просп. Победителей",
        "id" : "90401"
    },
    {
        "stop_PK" : 1805,
        "name" : "Гостиница \"Юбилейная\"",
        "street" : "просп. Победителей",
        "id" : "90402"
    },
    {
        "stop_PK" : 1806,
        "name" : "Гая",
        "street" : "ул. Орловская",
        "id" : "90403"
    },
    {
        "stop_PK" : 1807,
        "name" : "Гая",
        "street" : "ул. Орловская",
        "id" : "90404"
    },
    {
        "stop_PK" : 1808,
        "name" : "Гвардейская",
        "street" : "просп. Победителей",
        "id" : "90405"
    },
    {
        "stop_PK" : 1809,
        "name" : "Гвардейская",
        "street" : "просп. Победителей",
        "id" : "90406"
    },
    {
        "stop_PK" : 1810,
        "name" : "Грибоедова",
        "street" : "просп. Машерова",
        "id" : "90407"
    },
    {
        "stop_PK" : 1811,
        "name" : "ТЦ Ждановичи",
        "street" : "ул. Тимирязева",
        "id" : "90408"
    },
    {
        "stop_PK" : 1812,
        "name" : "ТЦ Ждановичи",
        "street" : "ул. Тимирязева",
        "id" : "90409"
    },
    {
        "stop_PK" : 1813,
        "name" : "Долгиновский тракт",
        "street" : "ул. Щедрина",
        "id" : "90501"
    },
    {
        "stop_PK" : 1814,
        "name" : "Долгиновский тракт",
        "street" : "ул. Долгиновский тракт",
        "id" : "90502"
    },
    {
        "stop_PK" : 1815,
        "name" : "Дом ветеранов",
        "street" : "ул. Я.Купалы",
        "id" : "90503"
    },
    {
        "stop_PK" : 1816,
        "name" : "ДС \"Озеро\"",
        "street" : "",
        "id" : "90504"
    },
    {
        "stop_PK" : 1817,
        "name" : "Дом ветеранов",
        "street" : "ул. Я.Купалы",
        "id" : "90505"
    },
    {
        "stop_PK" : 1818,
        "name" : "ДС \"Веснянка\"",
        "street" : "",
        "id" : "90506"
    },
    {
        "stop_PK" : 1819,
        "name" : "ДС \"Карастояновой\"",
        "street" : "",
        "id" : "90507"
    },
    {
        "stop_PK" : 1820,
        "name" : "ДС \"Карастояновой\"",
        "street" : "",
        "id" : "90508"
    },
    {
        "stop_PK" : 1821,
        "name" : "ДС \"Карастояновой\"",
        "street" : "",
        "id" : "90509"
    },
    {
        "stop_PK" : 1822,
        "name" : "Дипгородок",
        "street" : "проезд Дрозды",
        "id" : "90510"
    },
    {
        "stop_PK" : 1823,
        "name" : "Дипгородок",
        "street" : "проезд Дрозды",
        "id" : "90511"
    },
    {
        "stop_PK" : 1824,
        "name" : "Ермака",
        "street" : "пер. Ермака",
        "id" : "90601"
    },
    {
        "stop_PK" : 1825,
        "name" : "пер. Будславский",
        "street" : "ул. Будславская",
        "id" : "90901"
    },
    {
        "stop_PK" : 1826,
        "name" : "пер. Будславский",
        "street" : "ул. Будславская",
        "id" : "90902"
    },
    {
        "stop_PK" : 1827,
        "name" : "Пер. Веснинка",
        "street" : "пер. Веснинка",
        "id" : "90903"
    },
    {
        "stop_PK" : 1828,
        "name" : "Пер. Ермака",
        "street" : "пер. Ермака",
        "id" : "90904"
    },
    {
        "stop_PK" : 1829,
        "name" : "Замчище",
        "street" : "просп. Победителей",
        "id" : "90905"
    },
    {
        "stop_PK" : 1830,
        "name" : "Заславская",
        "street" : "просп. Машерова",
        "id" : "90906"
    },
    {
        "stop_PK" : 1831,
        "name" : "Заславская",
        "street" : "просп. Машерова",
        "id" : "90907"
    },
    {
        "stop_PK" : 1832,
        "name" : "Зацень",
        "street" : "ул. Зацень",
        "id" : "90908"
    },
    {
        "stop_PK" : 1833,
        "name" : "З. Бядули",
        "street" : "ул. Козлова",
        "id" : "90909"
    },
    {
        "stop_PK" : 1834,
        "name" : "Игнатенко",
        "street" : "ул. Тимирязева",
        "id" : "91001"
    },
    {
        "stop_PK" : 1835,
        "name" : "Игнатенко",
        "street" : "ул. Тимирязева",
        "id" : "91002"
    },
    {
        "stop_PK" : 1836,
        "name" : "Ириновская",
        "street" : "Долгиновский тракт",
        "id" : "91003"
    },
    {
        "stop_PK" : 1837,
        "name" : "Ириновская",
        "street" : "",
        "id" : "91004"
    },
    {
        "stop_PK" : 1838,
        "name" : "Ириновская",
        "street" : "Долгиновский тракт",
        "id" : "91005"
    },
    {
        "stop_PK" : 1839,
        "name" : "Кольцевая дорога",
        "street" : "Долгиновский тракт",
        "id" : "91201"
    },
    {
        "stop_PK" : 1840,
        "name" : "Кольцевая дорога",
        "street" : "Долгиновский тракт",
        "id" : "91202"
    },
    {
        "stop_PK" : 1841,
        "name" : "Камайская",
        "street" : "ул. Тимирязева",
        "id" : "91203"
    },
    {
        "stop_PK" : 1842,
        "name" : "Камайская",
        "street" : "ул. Тимирязева",
        "id" : "91204"
    },
    {
        "stop_PK" : 1843,
        "name" : "Комсомольское озеро",
        "street" : "просп. Победителей",
        "id" : "91205"
    },
    {
        "stop_PK" : 1844,
        "name" : "Комсомольское озеро",
        "street" : "просп. Победителей",
        "id" : "91206"
    },
    {
        "stop_PK" : 1845,
        "name" : "Коммунистическая",
        "street" : "ул. Максима Богдановича",
        "id" : "91207"
    },
    {
        "stop_PK" : 1846,
        "name" : "Коммунистическая",
        "street" : "ул. Куйбышева",
        "id" : "91208"
    },
    {
        "stop_PK" : 1847,
        "name" : "Коммунистическая",
        "street" : "ул. Куйбышева",
        "id" : "91209"
    },
    {
        "stop_PK" : 1848,
        "name" : "Каховская",
        "street" : "ул. Каховская",
        "id" : "91210"
    },
    {
        "stop_PK" : 1849,
        "name" : "Киевский сквер",
        "street" : "ул. Орловская",
        "id" : "91211"
    },
    {
        "stop_PK" : 1850,
        "name" : "Киевский сквер",
        "street" : "ул. Орловская",
        "id" : "91212"
    },
    {
        "stop_PK" : 1851,
        "name" : "Кинотеатр \"Киев\"",
        "street" : "ул. Каховская",
        "id" : "91213"
    },
    {
        "stop_PK" : 1852,
        "name" : "Кинотеатр \"Киев\"",
        "street" : "бульвар Шевченко",
        "id" : "91214"
    },
    {
        "stop_PK" : 1853,
        "name" : "Киселева",
        "street" : "ул. Киселева",
        "id" : "91215"
    },
    {
        "stop_PK" : 1854,
        "name" : "Киселева",
        "street" : "ул. Киселева",
        "id" : "91216"
    },
    {
        "stop_PK" : 1855,
        "name" : "Кропоткина",
        "street" : "ул. В.Хоружей",
        "id" : "91217"
    },
    {
        "stop_PK" : 1856,
        "name" : "Крупецкая",
        "street" : "ул. Крупецкая",
        "id" : "91218"
    },
    {
        "stop_PK" : 1857,
        "name" : "Крупцы",
        "street" : "просп. Победителей",
        "id" : "91219"
    },
    {
        "stop_PK" : 1858,
        "name" : "Крупцы",
        "street" : "просп. Победителей",
        "id" : "91220"
    },
    {
        "stop_PK" : 1859,
        "name" : "Куйбышева",
        "street" : "ул. Куйбышева",
        "id" : "91221"
    },
    {
        "stop_PK" : 1860,
        "name" : "Куйбышева",
        "street" : "ул. Куйбышева",
        "id" : "91222"
    },
    {
        "stop_PK" : 1861,
        "name" : "Куйбышева",
        "street" : "просп. Машерова",
        "id" : "91223"
    },
    {
        "stop_PK" : 1862,
        "name" : "Куйбышева",
        "street" : "просп. Машерова",
        "id" : "91224"
    },
    {
        "stop_PK" : 1863,
        "name" : "Ленина",
        "street" : "просп. Независимости",
        "id" : "91301"
    },
    {
        "stop_PK" : 1864,
        "name" : "Леси Украинки",
        "street" : "ул. Тимирязева",
        "id" : "91302"
    },
    {
        "stop_PK" : 1865,
        "name" : "Леси Украинки",
        "street" : "ул. Тимирязева",
        "id" : "91303"
    },
    {
        "stop_PK" : 1866,
        "name" : "Карастояновой",
        "street" : "ул. Л.Карастояновой",
        "id" : "91304"
    },
    {
        "stop_PK" : 1867,
        "name" : "Богдановича",
        "street" : "просп. Машерова",
        "id" : "91401"
    },
    {
        "stop_PK" : 1868,
        "name" : "Богдановича",
        "street" : "ул. В.Хоружей",
        "id" : "91402"
    },
    {
        "stop_PK" : 1869,
        "name" : "Максима Танка",
        "street" : "ул. Тимирязева",
        "id" : "91403"
    },
    {
        "stop_PK" : 1870,
        "name" : "Миколаевская",
        "street" : "ул. Зацень",
        "id" : "91404"
    },
    {
        "stop_PK" : 1871,
        "name" : "Минск-Арена",
        "street" : "просп. Победителей",
        "id" : "91405"
    },
    {
        "stop_PK" : 1872,
        "name" : "Минск-Арена",
        "street" : "просп. Победителей",
        "id" : "91406"
    },
    {
        "stop_PK" : 1873,
        "name" : "Музей Великой Отечественной войны",
        "street" : "просп.Машерова",
        "id" : "91407"
    },
    {
        "stop_PK" : 1874,
        "name" : "Музей Великой Отечественной войны",
        "street" : "просп. Победителей",
        "id" : "91408"
    },
    {
        "stop_PK" : 1875,
        "name" : "Музей Великой Отечественной войны",
        "street" : "просп.Машерова",
        "id" : "91409"
    },
    {
        "stop_PK" : 1876,
        "name" : "Нововиленская",
        "street" : "ул. Орловская",
        "id" : "91501"
    },
    {
        "stop_PK" : 1877,
        "name" : "Нововиленская",
        "street" : "ул. Орловская",
        "id" : "91502"
    },
    {
        "stop_PK" : 1878,
        "name" : "Новинки",
        "street" : "ул. Долгиновский тракт",
        "id" : "91503"
    },
    {
        "stop_PK" : 1879,
        "name" : "Новинки",
        "street" : "ул. Долгиновский тракт",
        "id" : "91504"
    },
    {
        "stop_PK" : 1880,
        "name" : "Нарочанская",
        "street" : "ул. Нарочанская",
        "id" : "91505"
    },
    {
        "stop_PK" : 1881,
        "name" : "Нарочанская",
        "street" : "ул. Нарочанская",
        "id" : "91506"
    },
    {
        "stop_PK" : 1882,
        "name" : "Оперный театр",
        "street" : "ул. Максима Богдановича",
        "id" : "91601"
    },
    {
        "stop_PK" : 1883,
        "name" : "Оперный театр",
        "street" : "ул. Я.Купалы",
        "id" : "91602"
    },
    {
        "stop_PK" : 1884,
        "name" : "Оперный театр",
        "street" : "ул. Я.Купалы",
        "id" : "91603"
    },
    {
        "stop_PK" : 1885,
        "name" : "Оперный театр",
        "street" : "ул. Максима Богдановича",
        "id" : "91604"
    },
    {
        "stop_PK" : 1886,
        "name" : "Покровская",
        "street" : "ул. Пионерская",
        "id" : "91701"
    },
    {
        "stop_PK" : 1887,
        "name" : "Покровская",
        "street" : "ул. Пионерская",
        "id" : "91702"
    },
    {
        "stop_PK" : 1888,
        "name" : "Дворец легкой атлетики",
        "street" : "просп. Независимости",
        "id" : "91703"
    },
    {
        "stop_PK" : 1889,
        "name" : "Дворец детей и молодежи",
        "street" : "Старовиленский тракт",
        "id" : "91704"
    },
    {
        "stop_PK" : 1890,
        "name" : "Дворец детей и молодежи",
        "street" : "Старовиленский тракт",
        "id" : "91705"
    },
    {
        "stop_PK" : 1891,
        "name" : "Дворец спорта",
        "street" : "просп. Победителей",
        "id" : "91706"
    },
    {
        "stop_PK" : 1892,
        "name" : "Панфилова",
        "street" : "ул. Тимирязева",
        "id" : "91707"
    },
    {
        "stop_PK" : 1893,
        "name" : "Панфилова",
        "street" : "ул. Тимирязева",
        "id" : "91708"
    },
    {
        "stop_PK" : 1894,
        "name" : "Поселок Пионерский",
        "street" : "ул. Нарочанская",
        "id" : "91709"
    },
    {
        "stop_PK" : 1895,
        "name" : "Площадь Государственного флага",
        "street" : "просп. Победителей",
        "id" : "91710"
    },
    {
        "stop_PK" : 1896,
        "name" : "Площадь Государственного флага",
        "street" : "просп. Победителей",
        "id" : "91711"
    },
    {
        "stop_PK" : 1897,
        "name" : "площадь Победы",
        "street" : "ул. Киселева",
        "id" : "91712"
    },
    {
        "stop_PK" : 1898,
        "name" : "площадь Победы",
        "street" : "просп. Независимости",
        "id" : "91713"
    },
    {
        "stop_PK" : 1899,
        "name" : "площадь Свободы",
        "street" : "пл. Свободы",
        "id" : "91714"
    },
    {
        "stop_PK" : 1900,
        "name" : "площадь Свободы",
        "street" : "пл. Свободы",
        "id" : "91715"
    },
    {
        "stop_PK" : 1901,
        "name" : "проспект Машерова",
        "street" : "ул. Максима Богдановича",
        "id" : "91716"
    },
    {
        "stop_PK" : 1902,
        "name" : "проспект Машерова",
        "street" : "просп. Машерова",
        "id" : "91717"
    },
    {
        "stop_PK" : 1903,
        "name" : "проспект Независимости",
        "street" : "просп. Машерова",
        "id" : "91718"
    },
    {
        "stop_PK" : 1904,
        "name" : "Переспа",
        "street" : "ул. Старовиленский тракт",
        "id" : "91719"
    },
    {
        "stop_PK" : 1905,
        "name" : "Переспа",
        "street" : "ул. Старовиленский тракт",
        "id" : "91720"
    },
    {
        "stop_PK" : 1906,
        "name" : "Переспа",
        "street" : "ул. Старовиленский тракт",
        "id" : "91721"
    },
    {
        "stop_PK" : 1907,
        "name" : "Радиаторный завод",
        "street" : "ул. Тимирязева",
        "id" : "91801"
    },
    {
        "stop_PK" : 1908,
        "name" : "Радиаторный завод",
        "street" : "ул. Тимирязева",
        "id" : "91802"
    },
    {
        "stop_PK" : 1909,
        "name" : "Романовская Слобода",
        "street" : "ул. Романовская Слобода",
        "id" : "91803"
    },
    {
        "stop_PK" : 1910,
        "name" : "Ратомская",
        "street" : "ул. Тимирязева",
        "id" : "91804"
    },
    {
        "stop_PK" : 1911,
        "name" : "Ратомская",
        "street" : "ул. Тимирязева",
        "id" : "91805"
    },
    {
        "stop_PK" : 1912,
        "name" : "Ржавец",
        "street" : "просп. Победителей",
        "id" : "91806"
    },
    {
        "stop_PK" : 1913,
        "name" : "Ржавец",
        "street" : "просп. Победителей",
        "id" : "91807"
    },
    {
        "stop_PK" : 1914,
        "name" : "Республиканский Центр Тенниса",
        "street" : "просп. Победителей",
        "id" : "91808"
    },
    {
        "stop_PK" : 1915,
        "name" : "Республиканский Центр Тенниса",
        "street" : "просп. Победителей",
        "id" : "91809"
    },
    {
        "stop_PK" : 1916,
        "name" : "Республиканский Центр Тенниса",
        "street" : "ул. Саперов",
        "id" : "91810"
    },
    {
        "stop_PK" : 1917,
        "name" : "Саперов",
        "street" : "ул. Саперов",
        "id" : "91901"
    },
    {
        "stop_PK" : 1918,
        "name" : "Саперов",
        "street" : "ул. Саперов",
        "id" : "91902"
    },
    {
        "stop_PK" : 1919,
        "name" : "ст.м. \"Октябрьская\"",
        "street" : "просп. Независимости",
        "id" : "91903"
    },
    {
        "stop_PK" : 1920,
        "name" : "ст.м. \"Октябрьская\"",
        "street" : "просп. Независимости",
        "id" : "91904"
    },
    {
        "stop_PK" : 1921,
        "name" : "ст.м. \"Немига\"",
        "street" : "ул. Немига",
        "id" : "91905"
    },
    {
        "stop_PK" : 1922,
        "name" : "ст.м. \"Немига\"",
        "street" : "ул. Максима Богдановича",
        "id" : "91906"
    },
    {
        "stop_PK" : 1923,
        "name" : "Старовиленский тракт",
        "street" : "Старовиленский тракт",
        "id" : "91907"
    },
    {
        "stop_PK" : 1924,
        "name" : "Трикотажная фабрика",
        "street" : "ул. Кропоткина",
        "id" : "92001"
    },
    {
        "stop_PK" : 1925,
        "name" : "Театральная",
        "street" : "просп. Машерова",
        "id" : "92002"
    },
    {
        "stop_PK" : 1926,
        "name" : "Театральная",
        "street" : "просп. Машерова",
        "id" : "92003"
    },
    {
        "stop_PK" : 1927,
        "name" : "Театральная",
        "street" : "просп. Машерова",
        "id" : "92004"
    },
    {
        "stop_PK" : 1928,
        "name" : "Театральная",
        "street" : "просп. Машерова",
        "id" : "92005"
    },
    {
        "stop_PK" : 1929,
        "name" : "Университет физкультуры",
        "street" : "просп. Победителей",
        "id" : "92101"
    },
    {
        "stop_PK" : 1930,
        "name" : "Университет физкультуры",
        "street" : "просп. Победителей",
        "id" : "92102"
    },
    {
        "stop_PK" : 1931,
        "name" : "Футбольный манеж",
        "street" : "просп. Победителей",
        "id" : "92301"
    },
    {
        "stop_PK" : 1932,
        "name" : "Футбольный манеж",
        "street" : "просп. Победителей",
        "id" : "92302"
    },
    {
        "stop_PK" : 1933,
        "name" : "Продовольственный рынок",
        "street" : "ул. Тимирязева",
        "id" : "92401"
    },
    {
        "stop_PK" : 1934,
        "name" : "Тимирязева",
        "street" : "ул. Тимирязева",
        "id" : "92501"
    },
    {
        "stop_PK" : 1935,
        "name" : "Тимирязева",
        "street" : "просп. Машерова",
        "id" : "92502"
    },
    {
        "stop_PK" : 1936,
        "name" : "Тимирязева",
        "street" : "ул. Тимирязева",
        "id" : "92503"
    },
    {
        "stop_PK" : 1937,
        "name" : "Тихая",
        "street" : "ул. Пионерская",
        "id" : "92504"
    },
    {
        "stop_PK" : 1938,
        "name" : "Центр психического здоровья",
        "street" : "ул. Долгиновский тракт",
        "id" : "92505"
    },
    {
        "stop_PK" : 1939,
        "name" : "Центр психического здоровья",
        "street" : "ул. Долгиновский тракт",
        "id" : "92506"
    },
    {
        "stop_PK" : 1940,
        "name" : "Червякова",
        "street" : "ул. Орловская",
        "id" : "92601"
    },
    {
        "stop_PK" : 1941,
        "name" : "Червякова",
        "street" : "ул. Орловская",
        "id" : "92602"
    },
    {
        "stop_PK" : 1942,
        "name" : "Червякова",
        "street" : "ул. Червякова",
        "id" : "92603"
    },
    {
        "stop_PK" : 1943,
        "name" : "Красная",
        "street" : "просп. Машерова",
        "id" : "92604"
    },
    {
        "stop_PK" : 1944,
        "name" : "Щедрина",
        "street" : "ул. Щедрина",
        "id" : "92701"
    },
    {
        "stop_PK" : 1945,
        "name" : "Щедрина",
        "street" : "ул. Гая",
        "id" : "92702"
    },
    {
        "stop_PK" : 1946,
        "name" : "Янки Купалы",
        "street" : "просп. Независимости",
        "id" : "93201"
    }
]
