// Импорт библиотеки React
// Импорт компонентов страниц
import React from 'react';
import './Main.css';

// Функция для создания RouteCard
function RouteCard() {
    return (
        <div className="container route__card__global">
            <div className="row route__card__main">
                <div className="col-md-12 first__row__heading">
                    <svg xmlns="http://www.w3.org/2000/svg" width="36" height="36" viewBox="0 0 36 36" fill="none">
                        <path d="M17.9134 1.02944C18.4341 0.508722 19.2783 0.508741 19.799 1.02944L24.9845 6.21489C23.6827 7.51662 23.6827 9.62719 24.9845 10.9289C26.2862 12.2307 28.3968 12.2307 29.6985 10.9289L34.884 16.1144C35.4047 16.6351 35.4047 17.4793 34.884 18L17.9134 34.9706C17.3927 35.4913 16.5485 35.4913 16.0278 34.9706L10.8423 29.7851C12.1441 28.4834 12.144 26.3728 10.8423 25.0711C9.54057 23.7693 7.43 23.7693 6.12826 25.0711L0.942809 19.8856C0.422114 19.3649 0.422114 18.5207 0.942809 18L17.9134 1.02944ZM18.8562 3.85786L3.77124 18.9428L6.56949 21.7411L6.79291 21.6706C8.74504 21.0986 10.9307 21.5386 12.5236 22.9904L12.7279 23.1855C14.3347 24.7922 14.8396 27.0834 14.2428 29.1205L14.1714 29.343L16.9706 32.1422L32.0555 17.0572L29.2563 14.258L29.0338 14.3295C27.0817 14.9015 24.896 14.4614 23.3031 13.0096L23.0988 12.8145C21.4921 11.2078 20.9871 8.91657 21.5839 6.87955L21.6545 6.65612L18.8562 3.85786Z" fill="#132FBA"/>
                    </svg>
                    <p className="heading__text">Направление</p>
                </div>
                <div className="col-md-12 second__row__info">
                    <p className="text__from">С Веснянка</p>
                    <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewBox="0 0 24 24" fill="none">
                        <path d="M16.0503 12.0498L21 16.9996L16.0503 21.9493L14.636 20.5351L17.172 17.9988L4 17.9996V15.9996L17.172 15.9988L14.636 13.464L16.0503 12.0498ZM7.94975 2.0498L9.36396 3.46402L6.828 5.9988L20 5.99955V7.99955L6.828 7.9988L9.36396 10.5351L7.94975 11.9493L3 6.99955L7.94975 2.0498Z" fill="black"/>
                    </svg>
                    <p className="text__to">Вокзал</p>
                </div>
            </div>
            <div className="button__delete__basket">
                <p className="text__content__basket">Удалить</p>
                <div className="svg__inside">
                    <svg xmlns="http://www.w3.org/2000/svg" width="32" height="33" viewBox="0 0 32 33" fill="none">
                        <path d="M22.667 8.50001H29.3337V11.1667H26.667V28.5C26.667 29.2364 26.0701 29.8333 25.3337 29.8333H6.66699C5.93062 29.8333 5.33366 29.2364 5.33366 28.5V11.1667H2.66699V8.50001H9.33366V4.50001C9.33366 3.76363 9.93062 3.16667 10.667 3.16667H21.3337C22.0701 3.16667 22.667 3.76363 22.667 4.50001V8.50001ZM24.0003 11.1667H8.00033V27.1667H24.0003V11.1667ZM12.0003 15.1667H14.667V23.1667H12.0003V15.1667ZM17.3337 15.1667H20.0003V23.1667H17.3337V15.1667ZM12.0003 5.83334V8.50001H20.0003V5.83334H12.0003Z" fill="black"/>
                    </svg>
                </div>
            </div>
        </div>
    );
}

export default RouteCard;
